{
  "book":{
    "t1": "Why Does My Child Have a Rare Disease?",
    "t2": "Buy the Book",
    "p1": "Ask the Book",
    "p2": "Type a question in the text box",
    "p3": "Short Answer",
    "p4": "Long Answer",
    "p5": "Search in the Book",
    "p6": "If you're not sure what to ask, here are some suggestions:",
    "p7": "We haven't found anything in the book, let's search in OpenAI...",
    "p8": "This project has been made possible thanks to the language models of OpenAI",
    "sugg1": "What is a rare disease?",
    "sugg2": "How many people with rare diseases might there be in Madrid?",
    "sugg3": "Are there therapies for rare diseases?",
    "Write a question to search": "Write a question to search"
  },
  "f29": {
    "Initiatives": "Initiatives",
    "The Foundation": "The Foundation",
    "Ecosystem": "Ecosystem",
    "News": "News",
    "Awards": "Awards",
    "Contact": "Contact",
    "Donate": "Donate",
    "demot": "Press the button to understand your medical data",
    "t1.1": "It’s time for patients to take control of their health, through their data, to work alongside their doctors and drive research",
    "t1.2": "At Foundation 29 we work with all those who share this vision creating the necessary tools and initiatives to achieve it",
    "tlab.0": "Innovating in health with AI",
    "tlab.1": "At Lab 29, we transform health through artificial intelligence. Discover how our projects like DxGPT and Nav29 are redefining diagnosis and self-care. Join us at the forefront of future medicine.",
    "tlab.2": "Explore our projects, participate in our research and be part of the change. Innovation awaits, and your journey with AI in health begins here at Lab 29.",
    "tlab.3": "Go to the laboratory",
    "t2.1": "Our",
    "t2.2": "initiatives",
    "t2.3": "Tools that unleash the power of collaboration around data",
    "t2.4.1.1": "The power to drive the diagnosis",
    "t2.4.1.2": "Help diagnosis for doctors and patients",
    "t2.4.1.3": "Dx29 is a free application that allows patients and doctors to speed up the rare disease diagnosis process.",
    "t2.4.1.4": "We apply artificial intelligence to help patients and professionals identify symptoms and predict accurate diagnoses.",
    "t2.4.2.1": "The power to share the knowledge",
    "t2.4.2.2": "Sharing medical data for research",
    "t2.4.2.3": "HealthData29 makes it easy to share health data sets with researchers for use in medical research in a simple and secure way.",
    "t2.4.2.4": "The initiative includes a guide to good practices in the sharing and processing of this data and has been awarded by the Spanish Agency for Data Protection.",
    "t2.4.3.1": "The power to boost medicine",
    "t2.4.3.2": "Return the power of data to patients",
    "t2.4.3.3": "Current medical systems scatter patient information. Raito, a project by Fundación 29, aims to consolidate this data, ensuring easy access and mobility. We use decentralized technology, guaranteeing privacy and GDPR compliance.",
    "t2.4.3.4": "Raito is the Fundación 29 research project to solve this problem. It is a digital health data container where the data is always with the patient. We are developing it based on data decentralization technology. We also help patient groups to collect PROMs in an aggregated form and enable mechanisms for secondary use according to GDPR and with a design where privacy is the central element.",
    "t2.4.4.1": "Your smart diagnostic assistant",
     "t2.4.4.2": "DxGPT: Innovation in AI-based diagnostic decision making",
     "t2.4.4.3": "DxGPT is a tool based on OpenAI's advanced GPT-4 language model. Its goal is:",
     "t2.4.4.4": "<strong>Suggest preliminary diagnoses:</strong> Based on the symptoms described by the user, DxGPT can propose possible diseases and conditions.",
     "t2.4.4.5": "<strong>Refine and refine the diagnosis:</strong> Once the preliminary list is generated, it can be supplemented with clinical data, laboratory tests and information from the medical history. This provides the doctor with an more complete vision to make the final diagnostic decision.",
     "t2.4.4.6": "<strong>Continuous feedback:</strong> We value the opinions and comments of users. This feedback is crucial to improve the model and understand its application in real diagnostic situations. It is a product in research and continuous evolution.",
     "t2.4.5.1": "Your personal medical agent, available 24/7",
     "t2.4.5.2": "Take control of your medical information with Nav29",
     "t2.4.5.3": "We know how difficult it can be for patients to manage all their medical information. That's why we created Nav29, your personal medical agent that allows you to:",
     "t2.4.5.4": "<strong>Organize and store:</strong> Securely store your medical records, appointments, reports and any relevant data.",
     "t2.4.5.5": "<strong>Ask and interact:</strong> Take advantage of its AI capabilities to get unique answers and insights into your illness.",
     "t2.4.5.6": "<strong>Available 24/7:</strong> With Nav29 you have a medical assistant with you at all times.",
     "t2.4.5.7": "Experience a new way to monitor your health data. Nav29 is here so you are never in the dark again and are an expert on your disease.",
     "t2.4.6.1": "The power of summaries",
    "t2.4.6.2": "Simplifying medical information management with advanced technology",
    "t2.4.6.3": "Summary29 is an innovative tool designed to transform the way medical information is managed, offering efficient and accessible solutions for healthcare professionals and patients. With an intuitive interface and cutting-edge technology, Summary29 provides three key functionalities:",
    "t2.4.6.4": "<strong>Medical report summarization:</strong> Converts long and complex medical reports into concise and understandable summaries, facilitating the interpretation and quick access to crucial information.",
    "t2.4.6.5": "<strong>Medical conversation summarization:</strong> Allows users to record medical conversations and obtain a clear and structured summary of key points, ensuring that important information is not lost and is easily reviewable.",
    "t2.4.6.6": "<strong>Diagnostic search:</strong> Uses advanced technology to analyze photos of medical reports, uploaded files, or written or spoken texts, providing diagnostic suggestions based on the presented data.",
    "t2.4.6.7": "Summary29 stands out for its focus on efficiency, accuracy, and ease of use, making it an essential tool for both healthcare professionals and patients seeking more effective management of their medical information.",
    "t2.4.7.1": "The power of books",
    "t2.4.7.2": "Interactive Book: Why Does My Child Have a Rare Disease? - Intelligent Answers to Your Questions",
    "t2.4.7.3": "This project revolutionizes the way parents and caregivers access information about rare diseases. Using an innovative approach that combines in-depth knowledge with artificial intelligence, this interactive book responds to specific questions about rare diseases, providing support, guidance, and knowledge.",
    "t2.4.7.4": "<strong>AI-Based interaction:</strong> When asking questions to the book, users receive personalized and detailed answers, thanks to the integration of artificial intelligence technology. This advanced system allows for an interactive and enriching reading experience.",
    "t2.4.7.5": "<strong>Source of specialized knowledge:</strong> The book is grounded in extensive research and medical knowledge, offering reliable and up-to-date information on rare diseases. It is an invaluable tool for those seeking to better understand these conditions.",
    "t2.4.7.6": "<strong>Accessible and easy to use:</strong> Designed to be accessible to everyone, regardless of their prior knowledge on the subject. The intuitive interface and clear answers make it easy to obtain vital information.",
    "t2.4.7.7": "<strong>Support and guidance:</strong> Beyond being a mere source of information, this interactive book offers a sense of support and community, alleviating the feeling of isolation that often accompanies rare diseases.",
    "t2.4.7.8": "This interactive book is an essential tool for anyone looking to understand rare diseases, providing personalized answers and support in an innovative and accessible format.",
    "Discover our latest experiments": "Experimentation in Artificial Intelligence: Our commitment to the advancement and practical application of Artificial Intelligence is Lab29.",
    "labdesc": "At Foundation 29, we are deeply committed to experimentation in the field of artificial intelligence (AI). We strongly believe that experimenting allows us to learn from mistakes and develop more effective models. Our focus is on putting technology at the service of patients and citizens, turning our lab into a dynamic space for innovation and development. Constant experimentation is one of our core values, and through it, we seek to continuously improve people's lives.",
    "Our Research Projects": "Our research projects",
    "p1.t": "DxGPT: Innovation in medical diagnosis",
     "p1.d": "DxGPT is a pioneering experiment that uses large language models to create medical diagnosis support systems. This application explores how AI can assist in the accurate and rapid identification of medical conditions, improving the diagnostic process and patient care.",
     "p2.t": "Nav29: Intelligent assistants for self-care",
     "p2.d": "Nav29 represents our effort to use intelligent agents to help patients with specific tasks. We understand that healthcare is not limited to hospitals, but is an integral part of a patient's daily life Nav29 is designed to assist in activities such as searching for clinical trials, medication information and up-to-date scientific data, acting as a navigator or companion throughout the illness.",
     "p3.t": "Summary29: Medical information summary tools",
     "p3.d": "Summary29 is a set of tools aimed at summarizing complex medical information. This project seeks to alleviate the burden on medical professionals and patients in understanding and managing medical data, simplifying information from medical reports and conversations. Our goal is to make medical information accessible, reducing the time and resources necessary for its processing.",
     "p4.t": "Access to information with language models",
     "p4.d": "This experiment, carried out in collaboration with the prominent Spanish researcher Lluis Montoliu, focuses on the use of language models to facilitate access to relevant information. Through an innovative interface, users can interact directly with a book written by Lluis about rare diseases, allowing them to better understand the complexity of these conditions. This tool seeks to provide value and support to patients and caregivers in the management of rare diseases.",
    "s1.t": "Our Laboratory: A space for innovation",
     "s1.d": "At Fundación 29, our laboratory is not just a workplace; it is a space where creativity and innovation meet to generate practical and effective solutions. Each project is a step forward in our goal of improve the lives of patients and citizens through technology.",
     "s2.t": "Join our mission",
     "s2.d": "At Fundación 29, we are at the forefront of research in artificial intelligence applied to health. Our projects, such as DxGPT, Nav29, Summary29 and our innovative language model interfaces, are designed to revolutionize care doctor and the well-being of patients. But to achieve this, we need something essential: your participation.",
     "s3.t": "How can you help?",
     "s3.d": "Participate in our experiments and use our tools. Your direct experience and feedback are vital to us. We want to know how our applications work in real situations, how useful they are for you and how we can improve them. Your opinion is key so that we can perfect our solutions and make them more intuitive, effective and user-friendly.",
     "s4.t": "Why is your feedback important?",
     "s4.d1": "Continuous improvement: Your feedback helps us identify areas of improvement and implement changes that really make a difference.",
     "s4.d2": "User-centered innovation: Your feedback allows us to design tools that better meet your needs and those of the community.",
     "s4.d3": "Real impact: By participating, you directly contribute to the evolution of health technology, benefiting patients and medical professionals alike.",
     "s5.t": "How to participate?",
     "s5.d1": "Explore our experiments: Visit our website and learn about the different projects we are working on.",
     "s5.d2": "Use them in real life: Apply our tools in everyday situations or in professional environments and see their performance and usefulness.",
     "s5.d3": "Share your experiences: Tell us how your interaction with our tools has been. What did you like? What could we improve?",
     "s6.t": "Your voice, our inspiration",
     "s6.d": "Every comment, suggestion or constructive criticism we receive is another step towards our goal: creating AI technology that is truly useful and accessible to everyone. You are a crucial part of this innovation process.",
    "Test it": "Test it",
    "Know more": "Know more",
    "t3.1.1": "The",
    "t3.1.2": "Foundation",
    "t3.1.3": "An NGO of doers, not talkers, fighting hard for a real change",
    "t3.2.1": "We are",
    "t3.2.2": "Foundation 29",
    "t3.2.3": "Open standard activists, data-driven scientists, patient-empowering advocates, enabling-technology creators and healthcare system changemakers.",
    "t3.3.1": "We work",
    "t3.3.2": "from the patient, with the patient and for the patient",
    "t3.4.1": "We want",
    "t3.4.2": "a new medicine model around patients",
    "t3.4.3": "Working with their physicians for their health and the health of others in an ecosystem that openly shares its data to advance medical knowledge together.",
    "t3.5": "Board of Trustees",
    "t3.5.1": "Board member",
    "t3.5.2": "Board secretary",
    "t4.1": "We are a non-profit foundation. We work for a medicine in which empowered patients take control of their health through their data and work with doctors and institutions to improve their well-being and that of others.",
    "t4.2": "We create technologies that allow a radical change in your capabilities as users and in the entire medical ecosystem.",
    "t4.3": "The activism of patients, their families and associations are at our core. We put special focus on rare diseases. They are in our origin and in our name: February 29, world day of rare diseases.",
    "t5.1": "Donate",
    "t5.2": "We want there to be no undiagnosed patients,",
    "t5.3": "Can you help us to get it?",
    "t5.4": "Make a donation",
    "t6.1": "Latest",
    "t6.2": "news",
    "t6.3": "Read more",
    "t7.1": "Ecosystem",
    "t7.2": "Those who share our vision and help us make it come true",
    "t7.3": "Institutions",
    "t7.4": "Patient associations",
    "t7.5": "Other allies",
    "t8.1": "Awards",
    "t8.2": "We break barriers",
    "t8.3": "We get awards",
    "t9.1.1": "Spanish Data Protection Agency",
    "t9.1.2": "Personal Data Protection Award 2020",
    "f1": "Contact us",
    "f2": "All rights reserved",
    "d1": "Make a",
    "d2": "donation",
    "d3": "We envision a time when patients become full and valued partners in collaborative",
    "d4": "relationships with health professionals to achieve better health and wellbeing."
  },
  "policy": {
    "CONTENT": "BASIC DATA PROTECTION INFORMATION",
    "t1.1": "Controller (data controller):",
    "t1.2": "FOUNDATION 29",
    "t2.1": "Address of the data controller:",
    "t2.2": "CALLE Santa Fe 1, 2 E,",
    "t2.3": "28224 POZUELO DE ALARCÓN (Madrid - Spain),",
    "t3.1": "Contact:",
    "t3.2": "Designated DPO: privacy@foundation29.org",
    "t4.1": "Purpose",
    "t4.2": "The data provided by the interested party will be processed by the Foundation for the purpose of carrying out the administrative, economic and fiscal management of the donors, in addition to informing them by any means, including electronic, of any matter related to the fate of donations and the activities of the entity.",
    "t5.1": "Publicity",
    "t5.2": "We will not send you advertising.",
    "t6.1": "Legitimation",
    "t6.2": "We will only process your data with your prior consent, which you will be able to provide us with through the corresponding box established for this purpose.",
    "t7.1": "Recipients",
    "t7.2": "In general, only duly authorized personnel of our company may have knowledge of the information we request from you.",
    "t8.1": "Rights",
    "t8.2.1": "At any time you can contact us to find out what information we hold about you, rectify it if it is incorrect and delete it once our relationship ends, if this is legally possible.",
    "t8.2.2": "You also have the right to request the transfer of your information to another entity. This right is called 'portability' and may be useful in certain situations.",
    "t8.2.3": "To request any of these rights, you must make a written request to our home address, along with a photocopy of your ID card, so that we can identify you.",
    "t9.1": "The Board of Trustees of FUNDACIÓN 29 DE FEBRERO (hereinafter, the data controller), assumes the utmost responsibility and commitment to the establishment, implementation and maintenance of this Data Protection Policy, ensuring continuous improvement of the controller with the aim of achieving excellence in relation to compliance with Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 on the protection of natural persons with regard to the processing of personal data and the free movement of such data and repealing Directive 95/46 / EC (General Data Protection Regulation) (OJEU L 119 / 1. 04-05-2016), and Spanish Personal Data Protection Legislation (Organic Law, specific sectorial legislation and its implementing regulations).",
    "t9.2": "The Data Protection Policy of FUNDACIÓN 29 DE FEBRERO is based on the principle of proactive responsibility, according to which the data controller is responsible for compliance with the regulatory and jurisprudential framework that governs said Policy, being able to demonstrate it to the competent authorities.",
    "t9.3": "In this regard, the controller shall be governed by the following principles that should serve all staff as a guide and frame of reference in the processing of personal data:",
    "p1": "<strong>1. Data protection by design:</strong> the controller shall implement, both at the time of determining the means of processing and at the time of the processing itself, appropriate technical and organizational measures, such as pseudonymization, aimed at effectively implementing data protection principles, such as data minimization, and integrating the necessary safeguards in the processing.",
    "p2": "<strong>2. Data protection by default:</strong> the controller shall implement appropriate technical and organizational measures in order to ensure that, by default, only personal data necessary for each of the specific purposes of the processing are processed.",
    "p3": "<strong>3. Data protection in the information lifecycle:</strong> the measures ensuring the protection of personal data shall apply throughout the information lifecycle.",
    "p4": "<strong>4. Lawfulness, fairness and transparency:</strong> personal data shall be processed in a lawful, fair and transparent manner in relation to the data subject.",
    "p5": "<strong>5. Purpose limitation:</strong> personal data shall be collected for specified, explicit and legitimate purposes, and shall no longer be processed in a way incompatible with those purposes.",
    "p6": "<strong>6. Data minimization:</strong> personal data shall be adequate, relevant and limited to what is necessary in relation to the purposes for which they are processed.",
    "p7": "<strong>7. Accuracy:</strong> personal data shall be accurate and, if necessary, kept up to date; All reasonable steps shall be taken to ensure that personal data which are inaccurate in relation to the purposes for which they are processed are erased or rectified without delay.",
    "p8": "<strong>8. Limitation of the storage period:</strong> personal data shall be kept in a form which permits identification of data subjects for no longer than is necessary for the purposes for which the personal data are processed.",
    "p9": "<strong>9. Integrity and confidentiality:</strong> personal data shall be processed in such a way as to ensure adequate security of personal data, including protection against unauthorized or unlawful processing and against accidental loss, destruction or damage, through the implementation of appropriate technical or organizational measures.",
    "p10": "<strong>10. Information and training:</strong> one of the keys to ensuring the protection of personal data is the training and information provided to personnel involved in the processing of personal data. During the life cycle of the information, all personnel with access to the data shall be duly trained and informed about their obligations in relation to compliance with data protection regulations.",
    "p11": "The Data Protection Policy of FUNDACIÓN 29 DE FEBRERO is communicated to all staff of the data controller and made available to all data subjects.",
    "p12": "Consequently, this Data Protection Policy involves all staff of the data controller, who must be aware of it and assume it, considering it as their own, each member being responsible for applying it and verifying the data protection rules applicable to their activity."
  },
  "terms": {
    "title": "Terms and conditions",
    "p1": "Access to the website of Fundación 29 de Febrero implies acceptance by the user of the rules of use established for it.",
    "t2": "Disclaimer",
    "p2.1": "Access to the site is free of charge and does not generate any commercial, contractual or professional relationship between its users and Fundación 29 de Febrero.",
    "p2.2": "The site may contain access to other sites that present personal opinions and other expressions of those who participate in them. Neither the content of these sites, nor the links included from them to other sites are reviewed or monitored by Fundación 29 de Febrero. The text and any other material posted by them express the views of their specific author and do not correspond to the official position of Fundación 29 de Febrero.",
    "t3": "Permission to use materials",
    "p3.1": "The user accepts the rules of use of the site, in accordance with the laws in force. Material protected by Intellectual Property laws, or by any other legal right (software, text, graphics, illustrations, photographs, sounds, video and music) may not be used without the express permission of the owner of such material.",
    "t4": "Limitations on use",
    "p4.1": "The user agrees to use the site only for lawful purposes. Fundación 29 de Febrero has the right to remove material from the site, block access or take any other action with respect to posted material at its discretion. The user may not use Fundación 29 de Febrero's computer resources to distribute unsolicited advertising or promotional material of any kind.",
    "t5": "Use of trademarks",
    "p5.1": "To it belong the logo, name and all graphics contained in the Fundación 29 de Febrero website. Their use, reproduction, copying or redistribution without the written permission of the Foundation is prohibited. All other trademarks appearing on the site are the property of their respective owners.",
    "t6": "Contact Us",
    "p6.1": "For any additional questions about our terms and conditions of use of our website, please contact us. We have appointed a DPO who can be contacted at: privacy@foundation29.org",
    "t7": "DONATION POLICY",
    "p7.1": "The total amount of donations is used for non-profit social purposes. Donations made to Fundación 29 de Febrero are currently subject to tax deduction in Spain, by virtue of the provisions of Law 49/2002, of December 23, 2002, on the tax regime for non-profit entities and tax incentive for patronage.",
    "p7.2": "If you reside outside Spain, please consult the withholdings in force for donations to NGOs."
  },
  "menu": {
    "Dashboard": "Home"
  },
  "registration": {
    "Privacy Policy": "Privacy policy"
  },
  "generics": {
    "Download": "Download",
    "Name": "Name",
    "required": "This field is required",
    "Email": "Email",
    "entervalidemail": "Please enter a valid email!",
    "and": "and",
    "Data saved successfully": "Data saved successfully.",
    "Data saved fail": "The data has not been saved. Please, try again.",
    "Yes": "Yes",
    "No": "No",
    "error try again": "An error has occurred, please try again"
  },
  "errors": {
    "The user does not exist": "The user does not exist",
    "The session has been closed": "The session has been closed"
  },
  "others": {
    "browsers not supported": "Currently we are not compatible with old browsers like Internet explorer. We recommend using modern browsers like  Microsoft Edge Insider, Chrome or Firefox."
  },
  "support": {
    "support": "Support",
    "Messages": "Messages",
    "No messages": "No messages",
    "New message": "New message",
    "Subject": "Subject",
    "Message": "Message",
    "New File": "New file",
    "Send": "Send",
    "Sent messages": "Sent messages",
    "Old messages": "Old messages",
    "Uploading a capture can help us a lot": "Uploading a screenshot / image can help us a lot",
    "Unread": "Unread",
    "Pending": "Pending",
    "Read": "Read",
    "Solved": "Solved",
    "Issue type": "Issue type",
    "Select Issue type": "Select an issue type",
    "Technical error": "Technical error",
    "I have a question": "I have a question",
    "Another type": "Another type"
  },
  "legal": {
    "title": "Legal Notice",
    "t1": "Purpose of this legal notice",
    "p1.1": "For the effects of Article 10 of Law 34/2002, of 11th July, on Information Society and Electronic Commerce Services (LSSICE), the user is informed that the website owner is SJD Barcelona Children’s Hospital, with registered office at Passeig Sant Joan de Déu no. 2., 08950, Esplugues de Llobregat (Barcelona province); holder of VAT no. R-5800645-C and with e-mail address info@sjdhospitalbarcelona.org. It is registered in the Register of Religious Entities of the Ministry of Justice under number 1188-C/1-SE/B.",
    "p1.2": "Any person accessing this website assumes the status of user, undertaking to strictly observe and comply with the rules set out herein, as well as with any other applicable provisions of law.",
    "p1.3": "The website owner reserves the right to change any type of information that may appear on the website, without any obligation to notify or to make known to users such changes, and it is understood to suffice for the website owner to publish the changes on the website.",
    "t2": "Trusted third party and code of conduct",
    "p2.1": "The website owner adheres to the Catalan Union of Hospitals standard code of conduct.",
    "t3": "Exclusion of guarantees and liability",
    "p3.1": "The website owner declines all liability derived from the information published on its website insofar as such information were to have been handled or entered by any third person not belonging to its organisation.",
    "p3.2": "It is possible that the user may be redirected from the website to the contents of third-person websites. Since the website owner cannot always control the contents entered by third persons on their respective websites, the website owner declines all liability with respect to such contents. In any case, the website owner states that it will proceed to the immediate withdrawal of any content that may contravene national or international law, morals or public order, immediately removing the link to any such website and making the respective content known to the competent authorities.",
    "p3.3": "The website owner declines all liability for the information and contents stored in spaces including, without limitation, forums, chatrooms, blog generators, commentaries, social networks or any other medium that allows third persons to publish contents independently on the website of the website owner. Notwithstanding, in compliance with the provisions of Articles 11 and 16 of the LSSICE, the website owner places itself at the disposal of all users, authorities and security forces, and will cooperate actively on the removal or, as appropriate, blocking of all the contents that may affect or contravene national or international law, the rights of third persons or morals and public order. In the event in which the user were to consider that there is any content on the website that may be subject to such consideration, he is requested to make it immediately known to the website administrator.",
    "t4": "Contents",
    "p4.1": "The purpose of this website is to connect patients from Ukraine with a rare disease with organizations and hospitals, members of the European Reference Network (ERN), with the aim to provide the specialized medical support they may need. SJD Barcelona Children’s Hospital reserves the right to make, at any time and without prior notice, changes in the contents and presentation of its website.",
    "p4.2": "The information contained on this website is of informative nature alone and does not seek under any circumstances to replace professional medical advice. None of the contents published on this website, whether they are fixed contents or comments of the administrating team of the website, have the purpose of being used for medical diagnosis or treatment or as a second medical opinion. Consequently, the Hospital declines all liability with respect to the inappropriate use of the contents of its website.",
    "t5": "Links",
    "p5.1": "The website owner makes links available to users in order to facilitate the search for and access to information, services and other pertinent contents available on the Internet. The links provided on this website may lead the user to other websites and pages managed by third persons, on which the website owner exercises no control whatsoever.",
    "p5.2": "The website owner declines any duty of supervising or verifying the information or contents of the other websites which the user may access by means of the hyperlinks found on the Hospital’s website. The website owner assumes, exclusively, the duty to remove from the website, in the shortest possible delay, the information, contents or services that do not reflect reality or that may be misleading or cause harm to the user.",
    "t6": "Intellectual and industrial property",
    "p6.1": "All operating rights are reserved. This website is governed by Spanish law and it is protected by the national and international law on intellectual and industrial property.",
    "p6.2": "Regardless of the purpose for which the contents of the website are intended, the total or partial reproduction, use, operation, distribution and commercialisation of it require in all cases the prior written consent of SJD Barcelona Children’s Hospital as the owner of the website. Any use not previously consented by SJD Barcelona Children’s Hospital will be considered a serious breach of the author’s intellectual and industrial property rights.",
    "p6.3": "The designs, logotypes, texts and/or graphics not belonging to the website owner which may appear on the website belong to their respective owners, and the latter are responsible for any controversy which may arise with respect to same.",
    "p6.4": "The website owner acknowledges the respective intellectual and industrial property rights of the holders of same, and the mere mention or appearance of whatever contents on the website does not entail the existence of rights or responsibilities of the website owner in relation to same, or support, sponsorship or recommendation of it by the website owner.",
    "p6.5": "The website owner also expresses its acknowledgement of the Internet sources from which it has obtained some of the images that illustrate the contents of the website, and the references of it are set out wherever possible. We believe that these images may help decisively to more clearly convey the knowledge of the rare diseases from our standpoint to society.",
    "p6.6": "The user of the website should refrain in all cases from removing, altering, eluding or manipulating any protective device or security system that may be installed in the website.Any remarks with respect to possible breaches of intellectual or industrial property rights and in relation to any of the contents of the website may be notified to the following e-mail address:",
    "t7": "Applicable law and jurisdiction",
    "p7.1": "For the settlement of any controversies or other matters relating to the website or to the activities carried out on it, Spanish law will be applicable and the parties expressly submit themselves to it. The courts and tribunals of Barcelona, Spain, are competent for the resolution of all conflicts deriving from or relating to the use of the website."
  },
  "cookies": {
    "title": "Cookies policy",
    "t1": "1. Object",
    "p1.1": "The Foundation 29 recognises the importance of the applicable legislation and regulations pertaining to privacy and data protection. In this sense, the protection of the safety, integrity and confidentiality of our clients' and users' information is very important to us and we therefore strive to act responsibly in this regard. This page describes our web’s (hereinafter, the web) cookies policy <a href='http://www.foundation29.org' target='_blank'>http://www.foundation29.org</a> (hereinafter the web).",
    "p1.2": "The provisions of both the Legal Notice and the Privacy policy will apply for the purpose of this Cookies Policy.",
    "t2": "2. Acceptance of the Cookies Policy",
    "p2.1": "As specified in the first layer ('banner on cookies'), the User has accepted or is able to accept this Cookies Policy. The use of technical means to prevent cookies from being downloaded to the user's browser does not invalidate the consent given for legal purposes, although the technical result may be that some or none of the cookies will not be downloaded, the effects of which are described later in this Cookies Policy.",
    "t3": "3. Cookies",
    "p3.1": "Foundation 29 uses cookies to make the browsing of its web more functional and useful for its users. In this sense, and to give the User all the information necessary for correct browsing, we provide the following explanatory text on what cookies are and how the User can disable them.",
    "t4": "4. Definition of cookie",
    "p4.1": "All websites (regardless of the service they provide) currently use cookies, i.e. they save minimal information about the User’s activity on the website. A cookie can therefore be defined as a small text file or generalised device downloaded onto the User’s device or machine when they are browsing websites with the aim of storing data that may be updated and retrieved by the organisation responsible for their installation.",
    "t5": "5. Purposes, management of cookies and type of cookies",
    "p5.1": "<strong>Technical cookies:</strong> These cookies allow the User to browse a web page, platform or application and to use the different options or services provided, such as monitoring traffic and data reporting, identification of session, access to restricted sections, using safety features during browsing, storing content for the streaming of videos or sound or sharing content via the social media.",
    "p5.2": "<strong>Analytical cookies:</strong> These cookies allow the person responsible for them to monitor and analyse the behaviour of users on the websites to which they are linked. The information collected through this type of cookies is used to measure the activity of the websites, application or platform and to generate browsing profiles of the users of these sites, applications and platforms in order to make improvements based on the analysis of the usage data of the users of the service.",
    "p5.2.1": "Google Analytics: it used to distinguish users.",
    "p5.2.2": "Hotjar: it is used to record the user's navigation through the elements of the web.",
    "p5.3": "The web does not use personalization cookies, advertising cookies or behavioral advertising cookies.",
    "t6": "6. Deactivating and uninstalling cookies",
    "p6.1": "Users can disable cookies from the preferences section on their Internet browser. Here are some links provided by the most popular browsers, with instructions for managing cookies on different devices and versions, if required."
  },
  "cookie": {
    "header": "Cookies used on the Application!",
    "message": "This Application uses cookies to ensure you get the best experience on our Application.",
    "dismiss": "Got it!",
    "allow": "Allow cookies",
    "deny": "Decline",
    "link": "Learn more",
    "policy": "Cookie Policy"
  },
  "seo":{
    "home":{
      "keywords": "Foundation 29, Rare Diseases, Diagnosis, Decentralization, Web3, patient registries",
      "description": "We are a non-profit organization. We work in decentralized medicine making sure patient own their data.",
      "title": "Foundation 29. Open standards activists, data-obsessed scientists, patient empowerment advocates, creating decentralized medicine."
    },
    "donate":{
      "keywords": "donate, donate tax relief, help foundation, Fundación 29",
      "description": "Make your donation to Foundation 29",
      "title": "DONATE"
    },
    "news":{
      "keywords": "news, about foundation 29, rare disease news, Fundación 29",
      "description": "News about Foundation 29",
      "title": "News"
    }
  }
}