{
  "f29": {
    "Initiatives": "Iniciativas",
    "The Foundation": "La Fundación",
    "Ecosystem": "Ecosistema",
    "News": "Noticias",
    "Awards": "Premios",
    "Contact": "Contacto",
    "Donate": "Dona",
    "t1.1": "Es hora de que los pacientes tomen el control de su salud, gracias a sus datos, para trabajar junto a sus médicos e impulsar la investigación",
    "t1.2": "En Fundacion 29 trabajamos con todos los que comparten esta visión creando las herramientas e iniciativas necesarias para conseguirlo",
    "t2.1": "Nuestras",
    "t2.2": "iniciativas",
    "t2.3": "Herramientas que activan el poder de la colaboración en torno a los datos",
    "t2.4.1.1": "El poder para impulsar el diagnostico",
    "t2.4.1.2": "Ayuda al diagnóstico para médicos y pacientes",
    "t2.4.1.3": "Dx29 es una aplicación gratuita que permite a pacientes y médicos acelerar el proceso de diagnóstico de enfermedades raras.",
    "t2.4.1.4": "Aplicamos la inteligencia artificial para ayudar a los profesionales a convertir los síntomas y la información genética en diagnósticos precisos.",
    "t2.4.2.1": "El poder para compartir el conocimiento",
    "t2.4.2.2": "Compartición de datos médicos para investigación",
    "t2.4.2.3": "HealthData29 facilita compartir de sets de datos de salud con investigadores para utilizarlos en investigación médica de forma sencilla y segura.",
    "t2.4.2.4": "La iniciativa incluye una guía de buenas prácticas en la compartición y tratamiento de estos datos y ha sido premiada por la Agencia Española de Protección de Datos.",
    "t2.4.3.1": "El poder de impulsar la medicina",
    "t2.4.3.2": "Programa gratuito de gestión de datos",
    "t2.4.3.3": "Le ayudamos a almacenar mejor la información de sus pacientes para que pueda compartirla y beneficiarse de la investigación clínica y el desarrollo de nuevos medicamentos.",
    "t2.4.3.4": "",
    "Know more": "Saber más",
    "t3.1.1": "La",
    "t3.1.2": "Fundación",
    "t3.1.3": "No hablamos: hacemos. Luchamos por un cambio real",
    "t3.2.1": "Somos",
    "t3.2.2": "Foundation 29",
    "t3.2.3": "Activistas de los estandares abiertos, científicos obsesionados con el dato, defensores del poder del paciente, creadores de tecnologías habilitadoras y transformadores del sistema sanitario.",
    "t3.3.1": "Trabajamos",
    "t3.3.2": "desde el paciente, con el paciente y para el paciente",
    "t3.4.1": "Queremos",
    "t3.4.2": "un nuevo modelo",
    "t3.4.3": "En el que los pacientes trabajan con sus médicos por su salud y la salud de otros, en un ecosistema que comparte abiertamente sus datos para avanzar juntos en el conocimiento médico.",
    "t4.1": "Somos una fundación sin ánimo de lucro. Trabajamos por una medicina en la que pacientes empoderados toman el control de su salud a través de sus datos y trabajan con médicos e instituciones para mejorar su bienestar y el de los demás.",
    "t4.2": "Creamos tecnologías que permiten un cambio radical en sus capacidades como usuarios y en todo el ecosistema médico.",
    "t4.3": "El activismo de los pacientes, sus familias y las asociaciones están en nuestra esencia. Ponemos especial foco en las enfermedades raras. Están en nuestro origen y en nuestro nombre: 29 de febrero, día mundial de las enfermedades raras.",
    "t5.1": "Dona",
    "t5.2": "Queremos que no haya pacientes sin diágnostico,",
    "t5.3": "¿nos ayudas a coseguirlo?",
    "t5.4": "Haz una donación",
    "t6.1": "Últimas",
    "t6.2": "noticias",
    "t6.3": "Leer más",
    "t7.1": "Ecosistema",
    "t7.2": "Quiénes comparten nuestra visión y nos ayudan a hacerla realidad",
    "t7.3": "Instituciones",
    "t7.4": "Asociaciones de pacientes",
    "t7.5": "Otros aliados",
    "t8.1": "Premios",
    "t8.2": "Rompemos barreras",
    "t8.3": "Ganamos premios",
    "t9.1.1": "Agencia Española de Protección de Datos",
    "t9.1.2": "Protección de Datos Personales 2020",
    "f1": "Contáctanos",
    "f2": "Todos los derechos reservados",
    "d1": "Haz tu",
    "d2": "donación",
    "d3": "Imaginamos un tiempo en que los pacientes se conviertan en socios plenos y valiosos en colaboración",
    "d4": "con los profesionales de la salud para conseguir Bienestar y Salud."
  },
  "policy": {
    "CONTENT": "INFORMACIÓN BÁSICA SOBRE PROTECCIÓN DE DATOS",
    "t1.1": "Responsable del tratamiento (responsable del tratamiento):",
    "t1.2": "FUNDACIÓN 29",
    "t2.1": "Dirección del responsable del tratamiento:",
    "t2.2": "CALLE ABREGO Nº 31, 4º B,",
    "t2.3": "28223 POZUELO DE ALARCÓN (Madrid – España)",
    "t3.1": "Contacto:",
    "t3.2": "DPO designado: privacy@foundation29.org",
    "t4.1": "Propósito",
    "t4.2": "Los datos facilitados por el interesado serán tratados por la Fundación con la finalidad de llevar a cabo la gestión administrativa, económica y fiscal de los donantes, además de informarles por cualquier medio, incluido el electrónico, de cualquier asunto relacionado con la suerte de las donaciones y las actividades de la entidad.",
    "t5.1": "Publicidad",
    "t5.2": "No le enviaremos publicidad.",
    "t6.1": "Legitimación",
    "t6.2": "Solo trataremos tus datos con tu consentimiento previo, que podrás facilitarnos a través de la casilla correspondiente establecida a tal efecto.",
    "t7.1": "Destinatarios",
    "t7.2": "En general, solo el personal de nuestra entidad que esté debidamente autorizado podrá tener conocimiento de la información que le solicitamos.",
    "t8.1": "Derechos",
    "t8.2.1": "En cualquier momento puedes ponerte en contacto con nosotros para saber qué información tenemos sobre ti, rectificarla si es incorrecta y eliminarla una vez finalice nuestra relación, en caso de que esto sea legalmente posible.",
    "t8.2.2": "También tiene derecho a solicitar la transferencia de su información a otra entidad. Este derecho se denomina “portabilidad” y puede resultar útil en determinadas situaciones.",
    "t8.2.3": "Para solicitar cualquiera de estos derechos, debe realizar una solicitud por escrito a nuestro domicilio, junto con una fotocopia de su DNI, para poder identificarlo.",
    "t9.1": "El Patronato de FUNDACIÓN 29 DE FEBRERO (en adelante, el responsable del tratamiento), asume la máxima responsabilidad y compromiso con el establecimiento, implementación y mantenimiento de esta Política de Protección de Datos, asegurando la mejora continua del responsable del tratamiento con el objetivo de conseguir la excelencia en relación con cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 sobre la protección de las personas físicas en lo que respecta al tratamiento de datos personales y la libre circulación de estos datos y por el que se deroga la Directiva 95/46 / CE (Reglamento General de Protección de Datos) (DOUE L 119 / 1.04-05-2016), y Legislación Española de Protección de Datos de Carácter Personal (Ley Orgánica, legislación sectorial específica y su normativa de desarrollo).",
    "t9.2": "La Política de Protección de Datos de FUNDACIÓN 29 DE FEBRERO se apoya en el principio de responsabilidad proactiva, según el cual el responsable del tratamiento es responsable del cumplimiento del marco normativo y jurisprudencial que rige dicha Política, pudiendo demostrarlo ante las autoridades competentes.",
    "t9.3": "En este sentido, el responsable del tratamiento se regirá por los siguientes principios que deben servir a todo el personal como guía y marco de referencia en el tratamiento de datos personales:",
    "p1": "<strong>1. Protección de datos desde el diseño:</strong> el responsable del tratamiento aplicará, tanto en el momento de determinar el medio de tratamiento como en el momento del propio tratamiento, medidas técnicas y organizativas adecuadas, como la seudonimización, destinadas a aplicar de forma eficaz los principios de protección de datos, como la minimización de datos, e integrar las garantías necesarias en el tratamiento.",
    "p2": "<strong>2. Protección de datos por defecto:</strong> el responsable del tratamiento aplicará las medidas técnicas y organizativas oportunas con el fin de garantizar que, por defecto, solo se tratarán los datos personales necesarios para cada una de las finalidades específicas del tratamiento.",
    "p3": "<strong>3. Protección de datos en el ciclo de vida de la información:</strong> las medidas que garantizan la protección de los datos personales serán de aplicación durante todo el ciclo de vida de la información.",
    "p4": "<strong>4. Licitud, lealtad y transparencia:</strong> los datos personales serán tratados de manera lícita, leal y transparente en relación con el interesado.",
    "p5": "<strong>5. Limitación de la finalidad:</strong> los datos personales se recopilarán para finalidades específicas, explícitas y legítimas, y no se seguirán procesando de forma incompatible con dichas finalidades.",
    "p6": "<strong>6. Minimización de datos:</strong> los datos personales serán adecuados, pertinentes y limitados a lo necesario en relación con las finalidades para las que son tratados.",
    "p7": "<strong>7. Exactitud:</strong> los datos personales serán precisos y, si es necesario, actualizados; Se tomarán todas las medidas razonables para que los datos personales que sean inexactos con respecto a los fines para los que son tratados sean eliminados o rectificados sin demora.",
    "p8": "<strong>8. Limitación del plazo de conservación:</strong> los datos personales se conservarán de forma que permita la identificación de los interesados ​​durante un tiempo no superior al necesario para las finalidades del tratamiento de los datos personales.",
    "p9": "<strong>9. Integridad y confidencialidad:</strong> los datos personales serán tratados de tal forma que se garantice la adecuada seguridad de los datos personales, incluida la protección contra el tratamiento no autorizado o ilegal y contra la pérdida, destrucción o daño accidental, mediante la aplicación de las medidas técnicas u organizativas adecuadas.",
    "p10": "<strong>10. Información y formación:</strong> una de las claves para garantizar la protección de los datos personales es la formación e información que se facilita al personal implicado en el tratamiento de los mismos. Durante el ciclo de vida de la información, todo el personal con acceso a los datos será debidamente formado e informado sobre sus obligaciones en relación con el cumplimiento de la normativa de protección de datos.",
    "p11": "La Política de Protección de Datos de FUNDACIÓN 29 DE FEBRERO se comunica a todo el personal del responsable del tratamiento y se pone a disposición de todos los interesados.",
    "p12": "En consecuencia, esta Política de Protección de Datos involucra a todo el personal del responsable del tratamiento, quien debe conocerla y asumirla, considerándola como propia, siendo cada miembro responsable de aplicarla y verificar las normas de protección de datos aplicables a su actividad."
  },
  "terms": {
    "title": "Términos y condiciones",
    "p1": "El acceso al sitio web de Fundación 29 de Febrero implica la aceptación por parte del usuario de las reglas de uso establecidas para el mismo.",
    "t2": "Descargo de responsabilidad",
    "p2.1": "El acceso al sitio es gratuito y no genera ninguna relación comercial, contractual o profesional entre sus usuarios y Fundación 29 de Febrero.",
    "p2.2": "El sitio puede contener acceso a otros sitios que presentan opiniones personales y otras expresiones de quienes participan en ellos. Ni el contenido de estos sitios, ni los enlaces que se incluyen desde ellos a otros sitios son revisados ​​o monitoreados por la Fundación 29 de Febrero. El texto y cualquier otro material publicado por ellos expresan la opinión de su autor específico y no corresponden a la posición funcionario de la Fundación 29 de Febrero.",
    "t3": "Permiso para el uso de materiales",
    "p3.1": "El usuario acepta las reglas de uso del sitio, de acuerdo con las leyes vigentes. El material protegido por las leyes de Propiedad Intelectual, o por cualquier otro derecho legal (software, texto, gráficos, ilustraciones, fotografías, sonidos, video y música) no podrá ser utilizado sin la autorización expresa del titular de dicho material.",
    "t4": "Limitaciones de uso",
    "p4.1": "El usuario se compromete a utilizar el sitio solo para fines legales. Fundación 29 de Febrero tiene el derecho de eliminar material del sitio, bloquear el acceso o tomar cualquier otra acción con respecto al material publicado a su discreción. El usuario no podrá utilizar los recursos informáticos de Fundación 29 de Febrero para distribuir publicidad que no haya sido solicitada o material promocional de ningún tipo.",
    "t5": "Uso de marcas",
    "p5.1": "A ella pertenecen el logo, nombre y todos los gráficos contenidos en la página web de la Fundación 29 de Febrero. Queda prohibido su uso, reproducción, copia o redistribución sin el permiso por escrito de la Fundación. Todas las demás marcas comerciales que aparecen en el sitio pertenecen a sus respectivos propietarios.",
    "t6": "Contáctenos",
    "p6.1": "Para cualquier pregunta adicional sobre nuestros términos y condiciones de uso de nuestro sitio web, comuníquese con nosotros. Hemos nombrado un DPO con el que puede contactar en: privacy@foundation29.org",
    "t7": "POLÍTICA DE DONACIONES",
    "p7.1": "La cantidad total de donaciones se utiliza para fines sociales sin fines de lucro. Las donaciones realizadas a Fundación 29 de Febrero están actualmente sujetas a deducción fiscal en España, en virtud de lo dispuesto en la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin ánimo de lucro e incentivo fiscal al mecenazgo.",
    "p7.2": "Si reside fuera de España, consulte las retenciones vigentes para donaciones a ONGs."
  },
  "menu": {
    "Dashboard": "Inicio"
  },
  "registration": {
    "Privacy Policy": "Política de privacidad"
  },
  "generics": {
    "Download": "Descargar",
    "Name": "Nombre",
    "required": "Este campo es requerido",
    "Email": "Correo electrónico",
    "entervalidemail": "¡Por favor introduzca una dirección de correo electrónico válida!",
    "and": "y",
    "Data saved successfully": "Datos guardados correctamente.",
    "Data saved fail": "Los datos no se han guardado. Inténtalo de nuevo",
    "Yes": "Si",
    "No": "No"
  },
  "errors": {
    "The user does not exist": "El usuario no existe",
    "The session has been closed": "La sesión ha sido cerrada."
  },
  "others": {
    "browsers not supported": "Actualmente no somos compatibles con navegadores antiguos como Internet Explorer. Recomendamos el uso de navegadores modernos como Microsoft Edge Insider, Chrome o Firefox."
  },
  "support": {
    "support": "Soporte",
    "Messages": "Mensajes",
    "No messages": "No hay mensajes",
    "New message": "Nuevo mensaje",
    "Subject": "Asunto",
    "Message": "Mensaje",
    "New File": "Archivo nuevo",
    "Send": "Enviar",
    "Sent messages": "Mensajes enviados",
    "Old messages": "Mensajes antiguos",
    "Uploading a capture can help us a lot": "Subir una captura puede ayudarnos mucho",
    "Unread": "No leído",
    "Pending": "Pendiente",
    "Read": "Leído",
    "Solved": "Resuelto",
    "Issue type": "Tipo de problema",
    "Select Issue type": "Seleccione un tipo de problema",
    "Technical error": "Error tecnico",
    "I have a question": "Tengo una pregunta",
    "Another type": "Otro tipo"
  },
  "legal": {
    "title": "Aviso legal",
    "t1": "Objeto del aviso legal",
    "p1.1": "A efectos del artículo 10 de la Ley 34/2002, de 11 de julio, de la Ley de Servicios de la Sociedad de la Información y del Comercio Electrónico; se informa al usuario que el titular del sitio web es el Hospital Sant Joan de Déu, con domicilio en el Paseo Sant Joan de Déu nº 2. 08950 de Esplugues de Llobregat, con NIF R-5800645-C y correo electrónico info@sjdhospitalbarcelona.org.",
    "p1.2": "Está inscrita en el Registro de Entidades Religiosas del Ministerio de Justica de España con el Número 1188-C/1-SE/B.",
    "p1.3": "Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera dl sitio web. El responsable del sitio web se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que haya obligación de avisar o poner en conocimiento de los usuarios estas obligaciones, entendiéndose como suficiente con la publicación en el sitio web del responsable del sitio web.",
    "t2": "Tercero de confianza y código de conducta",
    "p2.1": "El responsable del sitio web se encuentra adherido al código de conducta Tipo de la Unión Catalana de Hospitales.",
    "t3": "Exclusión de garantías y responsabilidad",
    "p3.1": "El responsable del sitio web se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo.",
    "p3.2": "Desde el sitio web del cliente es posible que se redirija a contenidos de terceros sitios web. Dado que el responsable del sitio web no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respeto a estos contenidos. En cualquier caso, el responsable del sitio web manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a este sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión.",
    "p3.3": "El responsable del sitio web no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en el sitio web del responsable del sitio web. Sin embargo y en cumplimiento de lo que disponen los artículos 11 y 16 de la LSSICE, el responsable del sitio web se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo haga saber de forma inmediata al administrador del sitio web.",
    "t4": "Contenidos",
    "p4.1": "Este sitio web tiene como finalidad conectar a pacientes de Ucrania con una enfermedad rara con organizaciones y hospitales, miembros de la Red Europea de Referencia (ERN), con el objetivo de brindarles el apoyo médico especializado que puedan necesitar. El Hospital Sant Joan de Déu se reserva el derecho a hacer, en cualquier momento y sin aviso previo, modificaciones de los contenidos y presentación de su sitio web.",
    "p4.2": "La información contenida en este web es de carácter divulgativo y en ningún caso pretende ser un substitutivo del consejo médico profesional. Ninguno de los contenidos publicados en este web, ya sean como contenido fijo o como comentarios del equipo administrador del web, tiene por finalidad ser empleado para el diagnóstico o tratamiento médico o como segunda opinión médica. El Hospital, por lo tanto, no asumirá ninguna responsabilidad sobre el uso inadecuado de los contenidos de su sitio web.",
    "t5": "Enlaces",
    "p5.1": "El responsable del sitio web pone enlaces a disposición de los usuarios para facilitar la búsqueda y el acceso a la información, servicios y otros contenidos relevantes disponibles en Internet. Los enlaces o links habilitados en este sitio web pueden conducir al usuario a otros lugares y páginas web gestionadas por terceros, sobre los cuales el responsable del sitio web no ejerce ningún tipo de control.",
    "p5.2": "El responsable del sitio web no asume ningún deber de vigilar ni de verificar las informaciones o contenidos de los otros sitios web a los cuales pueda acceder mediante los hiperenlaces existentes en aquel. Sin embargo, asume exclusivamente el deber de suprimir del sitio web, con la mayor brevedad posible, las informaciones, contenidos o servicios que no se correspondan con la realidad, o puedan inducir a error o causar daño al usuario.",
    "t6": "Propiedad intelectual e industrial",
    "p6.1": "Quedan reservados todos los derechos de explotación. Este sitio web se rige por las leyes españolas, y se encuentra protegido por la legislación nacional e internacional sobre propiedad intelectual e industrial.",
    "p6.2": "Independientemente de la finalidad para que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte del Hospital Sant Joan de Déu de Barcelona en cuanto que responsable del sitio web. Cualquier uso no autorizado previamente por parte del Hospital Sant Joan de Déu será considerado un incumplimiento grave de los derechos de propiedad intelectual e industrial del autor.",
    "p6.3": "Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera surgir respecto a los mismos. El responsable del sitio web reconoce a favor de sus titulares los correspondientes derechos de propiedad intelectual e industrial, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad del responsable del sitio web sobre los mismos, como tampoco apoyo, patrocinio o recomendación por parte del mismo.",
    "p6.4": "El responsable del sitio web muestra su agradecimiento también a las fuentes de Internet de donde se han obtenido algunas de las imágenes que ilustran los contenidos del sitio, y que se han referenciado siempre que ha sido posible. Creemos que estas imágenes pueden contribuir de forma decisiva a una transmisión más clara del conocimiento de las enfermedades raras desde nuestra perspectiva hacia la sociedad.",
    "p6.5": "El usuario del sitio web deberá abstenerse en todo caso de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistemas de seguridad que puedan estar instalados en el mismo.",
    "p6.6": "Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico:",
    "t7": "Ley aplicable y jurisdicción",
    "p7.1": "Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la cual se someten expresamente las partes, siendo los competentes para la resolución de todos los conflictos derivados o relacionados con su uso de los Juzgados y Tribunales de Barcelona (España)."
  },
  "cookies": {
    "title": "Política de cookies",
    "t1": "1. Objeto",
    "p1.1": "Fundación 29 como responsable del tratamiento de los datos facilitados a través de su web, reconoce la importancia de la normativa y regulación vigente en materia de privacidad y protección de datos. En ese sentido, la protección de la seguridad, integridad y confidencialidad de la información de nuestros clientes y usuarios es muy importante para nosotros y, por tanto, queremos actuar de forma responsable en esta materia. La presente página describe la política de cookies que utilizamos en nuestra web <a href='http://www.foundation29.org' target='_blank'>http://www.foundation29.org</a> (en adelante la web).",
    "p1.2": "A los efectos de la presente Política de cookies serán de aplicación conjunta las disposiciones contenidas en el Aviso legal y la Política de privacidad.",
    "t2": "2. Aceptación de la política de cookies",
    "p2.1": "Conforme lo indicado en la primera capa (“banner sobre cookies”) el usuario ha aceptado o puede aceptar la presente política de cookies. El hecho de que un usuario emplee medios técnicos para impedir la descarga de cookies en su navegador no invalida el consentimiento prestado a efectos jurídicos, aunque el resultado técnico puede implicar la no descarga parcial o total de las mismas con los efectos que se describen más adelante en esta política de cookies.",
    "t3": "3. Cookies",
    "p3.1": "En Fundación 29 utilizamos cookies con el objetivo de hacer más funcional y útil la navegación de los usuarios en nuestra web. En este sentido y con el objetivo de garantizar al usuario toda la información necesaria para su correcta navegación, ponemos a su disposición el siguiente texto informativo sobre qué son las cookies y cómo puede el usuario deshabilitarlas.",
    "t4": "4. Definición de cookie",
    "p4.1": "Actualmente, todos los sitios web (independientemente del servicio que presten) utilizan cookies, es decir, guardan una información mínima de la utilización realizada por el usuario en las páginas web que visita. Por ello, una cookie puede definirse como un pequeño archivo de texto o dispositivo de uso generalizado que se descarga en el equipo terminal del usuario cuando navega por las páginas web con la finalidad de almacenar datos que podrán ser actualizados y recuperados por la entidad responsable de su instalación.",
    "t5": "5. Finalidades, gestión de las cookies y tipologías de cookies",
    "p5.1": "<strong>Cookies técnicas:</strong> son aquellas que permiten al usuario la navegación a través de un sitio web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales.",
    "p5.2": "<strong>Cookies de análisis:</strong> son aquellas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio.",
    "p5.2.1": "Google Analytics: se utiliza para distinguir a los usuarios",
    "p5.2.2": "Hotjar: se utiliza para registrar la navegación del usuario por los elementos del sitio web. ",
    "p5.3": "La web no utiliza cookies de personalización, cookies publicitarias ni cookies de publicidad comportamental.",
    "t6": "6. Desactivación y desinstalación de las cookies",
    "p6.1": "El usuario que desee deshabilitar las cookies puede hacerlo desde la sección de preferencias de su navegador de Internet. A continuación, indicamos los enlaces habilitados por los navegadores más populares, con las instrucciones para gestionar las cookies, en diversos dispositivos y versiones si es necesario."
  },
  "cookie": {
    "header": "¡Cookies utilizadas en la Aplicación!",
    "message": "Esta aplicación utiliza cookies para garantizar que obtenga la mejor experiencia en nuestra aplicación.",
    "dismiss": "¡Entendido!",
    "allow": "Permitir cookies",
    "deny": "Rechazar",
    "link": "Más información",
    "policy": "Política de cookies"
  },
  "seo":{
    "home":{
      "keywords": "Fundación 29, Enfermedades Raras, Diagnóstico, Descentralización, Web3, registros de pacientes",
      "description": "Somos una organización sin fines de lucro. Trabajamos en medicina descentralizada asegurándonos de que los pacientes sean dueños de sus datos.",
      "title": "Fundación 29. Activistas de estándares abiertos, científicos obsesionados con los datos, defensores del empoderamiento de los pacientes, creando una medicina descentralizada"
    },
    "donate":{
      "keywords": "dona, donar desgrava, ayuda fundación, Fundación 29",
      "description": "Haz tu donación a Fundación 29",
      "title": "DONA"
    },
    "news":{
      "keywords": "noticias, sobre foundation 29, rnoticias de enfermedades raras, Fundación 29",
      "description": "Noticias de Fundación 29",
      "title": "Noticias"
    }
  }
}