{
  "book":{
    "t1": "¿Por qué mi hijo tiene una enfermedad rara?",
    "t2": "Comprar el libro",
    "p1": "Pregunta al libro",
    "p2": "Escriba una pregunta en el cuadro de texto",
    "p3": "Respuesta corta",
    "p4": "Respuesta larga",
    "p5": "Buscar en el libro",
    "p6": "Si no sabes qué preguntar, te proponemos algunas sugerencias:",
    "p7": "No hemos encontrado nada en el libro, vamos a buscar en OpenAI..",
    "p8": "Este proyecto ha sido posible gracias a los modelos de lenguaje de OpenAI",
    "sugg1": "¿Qué es una enfermedad rara?",
    "sugg2": "¿Cuántas personas con enfermedades raras pueden existir en Madrid?",
    "sugg3": "¿Existen terapias para las enfermedades raras?",
    "Write a question to search": "Escribe una pregunta para buscar"
  },
  "guia":{
    "t1": "Guía DE SIGNOS y SÍNTOMAS DE SOSPECHA DE ENFERMEDADES RARAS",
    "sub1": "Junta de Extremadura",
    "sub2": "Consejería de Sanidad y Servicios Sociales",
    "sub3": "Dirección General de Planificación, Formación y Calidad Sanitarias y Sociosanitarias",
    "sugg1": "¿Cómo debo abordar el diagnóstico de un niño con una posible enfermedad rara? Qué pasos debo dar?",
    "sugg2": "¿En qué consiste una exploración dismorfológica del paciente?",
    "sugg3": "¿Cuáles son las enfermedades raras más frecuentes tanto en el niño como en el adulto?",
    "sugg4": "¿Qué son los trastornos metabólicos y cuáles son los principales tipos?",
    "sugg5": "¿Qué son las enfermedades neuromusculares y cuáles son los principales tipos?",
    "sugg6": "¿Qué aspectos debo cuidar en la interacción y comunicación con las familias de pacientes con enfermedades raras?"
  },
  "f29": {
    "Initiatives": "Investigación",
    "The Foundation": "La Fundación",
    "Ecosystem": "Ecosistema",
    "News": "Noticias",
    "Awards": "Premios",
    "Contact": "Contacto",
    "Donate": "Dona",
    "header": {
      "title1": "REVOLUCIONANDO EL SISTEMA SANITARIO <br>CON TECNOLOGÍA",
      "title2": "ROMPIENDO BARRERAS... <br>PARA NO DEJAR A NADIE ATRÁS",
      "description": "Nos rebelamos contra un sistema sanitario obsoleto.<br>Utilizamos la IA para derribar las barreras que excluyen a millones de personas.<br>No pedimos permiso... a veces pedimos perdón.<br>Transformamos radicalmente el acceso a la salud, asegurando que nadie quede atrás.<br>La revolución de la salud comienza aquí."
    },
    "research": {
      "title": "Nuestras áreas de investigación",
      "description": "Descubre nuestros proyectos innovadores que están transformando la atención médica a través de datos y tecnología.",
      "nav29": {
        "title": "Agentes para gestión médica",
        "subtitle": "Tu asistente médico personal para el cuidado de la salud",
        "description": "Nav29 es una aplicación gratuita que permite a pacientes y médicos acelerar el proceso de diagnóstico de enfermedades raras. Aplicamos inteligencia artificial para ayudar a pacientes y profesionales a identificar síntomas y predecir diagnósticos precisos."
      },
      "trialgpt": {
        "title": "IA que conecta pacientes con ensayos clínicos",
        "subtitle": "Simplificando el acceso a la investigación clínica",
        "description": "TrialGPT es una prueba de concepto desarrollada por Fundación 29 que aprovecha el potencial de los LLM para simplificar la búsqueda de ensayos clínicos. Analiza informes médicos y empareja a los pacientes con ensayos relevantes, haciendo el proceso más rápido y accesible."
      },
      "genewise": {
        "title": "Entendiendo la información genética",
        "subtitle": "Haciendo la genética accesible para pacientes y familias",
        "description": "GeneWise es una prueba de concepto desarrollada por Fundación 29. Demuestra cómo la IA generativa puede explicar información genética de manera clara y entendible para pacientes y sus familias."
      },
      "healthdata29": {
        "title": "El poder de compartir el conocimiento",
        "subtitle": "Compartiendo datos médicos de forma segura para la investigación",
        "description": "Compartición de datos médicos para investigación. HealthData29 facilita compartir sets de datos de salud con investigadores para utilizarlos en investigación médica de forma sencilla y segura. La iniciativa incluye una guía de buenas prácticas en la compartición y tratamiento de estos datos y ha sido premiada por la Agencia Española de Protección de Datos."
      }
    },
    "dxgpt": {
      "title": "DxGPT: Diagnóstico Médico con IA",
      "description": "DxGPT es un experimento pionero que utiliza grandes modelos de lenguaje para crear sistemas de apoyo al diagnóstico médico. Esta aplicación explora cómo la IA puede asistir en la identificación precisa y rápida de condiciones médicas, mejorando el proceso de diagnóstico y el cuidado del paciente.",
      "interface": {
        "title": "Introduce una breve descripción del paciente y DxGPT proporcionará una lista de posibles diagnósticos",
        "placeholder": "¡Escribe aquí!",
        "hint": "Para mejores resultados, indica cuándo y por qué crees que aparecieron los síntomas.",
        "search": "Buscar",
        "help": "¿Necesitas ayuda?",
        "p1.title": "Ejemplos",
        "p1.subtitle": "Pulsa en el texto para usarlo como ejemplo",
        "p1.1": "El paciente tiene trece meses. Primera convulsión focal a los tres meses. Convulsiones múltiples tónico-clónicas. Convulsiones febriles. Un estado epiléptico a los ocho meses.",
        "p1.2": "Niña. 11 años. Atrofia hemisférica unilateral, asociada con epilepsia focal resistente a los medicamentos, hemiplejía progresiva y deterioro cognitivo",
        "p2.title": "Capacidades",
        "p2.1": "Proporciona una explicación de la enfermedad propuesta",
        "p2.2": "Permite al usuario proporcionar correcciones",
        "p3.title": "Limitaciones",
        "p3.1": "Ocasionalmente puede generar información incorrecta",
        "p3.2": "No se puede utilizar para el diagnóstico sin supervisión humana"
      }
    },
    "t1.1": "Es hora de que los pacientes tomen el control de su salud, a través de sus datos, para trabajar junto a sus médicos e impulsar la investigación",
    "t1.2": "En Fundacion 29 trabajamos con todos los que comparten esta visión creando las herramientas e iniciativas necesarias para conseguirlo",
    "tlab.0": "Innovando en Salud con IA",
    "tlab.1": "En Lab 29, transformamos la salud mediante la inteligencia artificial. Descubre cómo nuestros proyectos como DxGPT y Nav29 están redefiniendo el diagnóstico y el autocuidado. Únete a nosotros en la vanguardia de la medicina del futuro.",
    "tlab.2": "Explora nuestros proyectos, participa en nuestra investigación y sé parte del cambio. La innovación espera, y tu viaje con la IA en la salud comienza aquí en Lab 29.",
    "tlab.3": "Ir al laboratorio",
    "t2.1": "Nuestras",
    "t2.2": "iniciativas",
    "t2.3": "Herramientas que activan el poder de la colaboración en torno a los datos",
    "t2.4.1.1": "El poder para impulsar el diagnostico",
    "t2.4.1.2": "Ayuda al diagnóstico para médicos y pacientes",
    "t2.4.1.3": "Dx29 es una aplicación gratuita que permite a pacientes y médicos acelerar el proceso de diagnóstico de enfermedades raras.",
    "t2.4.1.4": "Aplicamos la inteligencia artificial para ayudar a los profesionales a convertir los síntomas y la información genética en diagnósticos precisos.",
    "t2.4.2.1": "El poder para compartir el conocimiento",
    "t2.4.2.2": "Compartición de datos médicos para investigación",
    "t2.4.2.3": "HealthData29 facilita compartir de sets de datos de salud con investigadores para utilizarlos en investigación médica de forma sencilla y segura.",
    "t2.4.2.4": "La iniciativa incluye una guía de buenas prácticas en la compartición y tratamiento de estos datos y ha sido premiada por la Agencia Española de Protección de Datos.",
    "t2.4.3.1": "El poder de impulsar la medicina",
    "t2.4.3.2": "Devolver el poder de los datos a los pacientes",
    "t2.4.3.3": "Los sistemas médicos actuales dispersan la información del paciente. Raito, un proyecto de la Fundación 29, busca consolidar estos datos, facilitando su acceso y movilidad. Utilizamos tecnología descentralizada, garantizando privacidad y cumplimiento del GDPR.",
    "t2.4.3.4": "Raito es el proyecto de investigación de Fundación 29 para solucionar este problema. eso contenedor digital de datos de salud donde los datos siempre están con el paciente. Lo estamos desarrollando basado en tecnología de descentralización de datos. También ayudamos a que los grupos de pacientes puedan recoger PROMs de forma agregada y habilitamos mecanismos para el uso secundario según GDPR y con un diseño en el que la privacidad es el elemento central.",
    "t2.4.4.1": "Su asistente inteligente para el diagnóstico",
    "t2.4.4.2": "DxGPT: Innovación en la toma de decisiones diagnósticas basada en IA",
    "t2.4.4.3": "DxGPT es una herramienta basada en el avanzado modelo de lenguaje GPT-4 de OpenAI. Su objetivo es:",
    "t2.4.4.4": "<strong>Sugerir diagnósticos preliminares:</strong> A partir de los síntomas descritos por el usuario, DxGPT puede proponer posibles enfermedades y condiciones.",
    "t2.4.4.5": "<strong>Afinar y precisar el diagnóstico:</strong> Una vez generada la lista preliminar, se puede complementar con datos clínicos, pruebas de laboratorio e información del historial médico. Esto proporciona al médico una visión más completa para tomar la decisión diagnóstica final.",
    "t2.4.4.6": "<strong>Retroalimentación continua:</strong> Valoramos las opiniones y comentarios de los usuarios. Esta retroalimentación es crucial para mejorar el modelo y comprender su aplicación en situaciones reales de diagnóstico. Es un productos en investigación y continua evolución.",
    "t2.4.5.1": "Tu agente médico personal, disponible 24/7",
    "t2.4.5.2": "Toma el control de tu información médica con Nav29",
    "t2.4.5.3": "Sabemos lo difícil que puede ser para los pacientes gestionar toda su información médica. Es por ello que creamos Nav29, tu agente médico personal que te permite:",
    "t2.4.5.4": "<strong>Organizar y almacenar:</strong> Guarda de forma segura tus historiales médicos, citas, informes y cualquier dato relevante.",
    "t2.4.5.5": "<strong>Preguntar e interactuar:</strong> Aprovecha sus capacidades de IA para obtener respuestas y percepciones únicas sobre tu enfermedad.",
    "t2.4.5.6": "<strong>Disponible 24/7:</strong> Con Nav29 tienes un asistente médico contigo en todo momento.",
    "t2.4.5.7": "Experimenta una nueva forma de controlar tus datos de salud. Nav29 está aquí para que nunca más estés en la oscuridad y seas un experto en tu enfermedad.",
    "t2.4.6.1": "El poder de los resúmenes",
    "t2.4.6.2": "Simplificando la Gestión de Información Médica con Tecnología Avanzada",
    "t2.4.6.3": "Summary29 es una herramienta innovadora diseñada para transformar la manera en que se maneja la información médica, ofreciendo soluciones eficientes y accesibles para profesionales de la salud y pacientes. Con una interfaz intuitiva y tecnología de punta, Summary29 proporciona tres funcionalidades clave:",
    "t2.4.6.4": "<strong>Resumen de Informes Médicos:</strong> Convierte informes médicos largos y complejos en resúmenes concisos y comprensibles, facilitando la interpretación y el acceso rápido a la información crucial.",
    "t2.4.6.5": "<strong>Resumen de Conversaciones Médicas:</strong> Permite a los usuarios grabar conversaciones médicas y obtener un resumen claro y estructurado de los puntos clave, asegurando que la información importante no se pierda y sea fácilmente revisable.",
    "t2.4.6.6": "<strong>Búsqueda de Diagnóstico:</strong> Utiliza tecnología avanzada para analizar fotos de informes médicos, ficheros subidos, o textos escritos o hablados, proporcionando sugerencias de diagnóstico basadas en los datos presentados.",
    "t2.4.6.7": "Summary29 se destaca por su enfoque en la eficiencia, la precisión y la facilidad de uso, convirtiéndolo en una herramienta esencial tanto para profesionales de la salud como para pacientes que buscan una gestión más efectiva de su información médica.",
    "t2.4.7.1": "El poder de los libros",
    "t2.4.7.2": "Libro Interactivo: ¿Por qué mi hijo tiene una enfermedad rara? - Respuestas Inteligentes a Tus Preguntas",
    "t2.4.7.3": "Este proyecto revoluciona la forma en que los padres y cuidadores acceden a la información sobre enfermedades raras. Utilizando un enfoque innovador que combina el conocimiento profundo con la inteligencia artificial, este libro interactivo responde a preguntas específicas sobre enfermedades raras, proporcionando apoyo, orientación y conocimiento.",
    "t2.4.7.4": "<strong>Interacción Basada en IA:</strong> Al hacer preguntas al libro, los usuarios reciben respuestas personalizadas y detalladas, gracias a la integración de tecnología de inteligencia artificial. Este sistema avanzado permite una experiencia de lectura interactiva y enriquecedora.",
    "t2.4.7.5": "<strong>Fuente de Conocimiento Especializado:</strong> El libro está fundamentado en una amplia investigación y conocimientos médicos, ofreciendo información confiable y actualizada sobre enfermedades raras. Es una herramienta invaluable para aquellos que buscan comprender mejor estas condiciones.",
    "t2.4.7.6": "<strong>Accesible y Fácil de Usar:</strong> Diseñado para ser accesible para todos, independientemente de su conocimiento previo sobre el tema. La interfaz intuitiva y las respuestas claras hacen que sea fácil obtener información vital.",
    "t2.4.7.7": "<strong>Apoyo y Orientación:</strong> Más allá de ser una simple fuente de información, este libro interactivo ofrece un sentido de apoyo y comunidad, aliviando la sensación de aislamiento que a menudo acompaña a las enfermedades raras.",
    "t2.4.7.8": "Este libro interactivo es una herramienta esencial para cualquier persona que busque comprender las enfermedades raras, proporcionando respuestas personalizadas y apoyo en un formato innovador y accesible.",
    "Discover our latest experiments": "Experimentación en Inteligencia Artificial: Nuestro compromiso con el avance y la aplicación práctica de la Inteligencia Artificial es Lab29.",
    "labdesc": "En Fundación 29, estamos profundamente comprometidos con la experimentación en el campo de la inteligencia artificial (IA). Creemos firmemente que experimentar nos permite aprender de los errores y desarrollar modelos más efectivos. Nuestro enfoque está en poner la tecnología al servicio de los pacientes y ciudadanos, convirtiendo nuestro laboratorio en un espacio dinámico para la innovación y el desarrollo. La experimentación constante es uno de nuestros valores fundamentales, y a través de ella, buscamos mejorar continuamente la vida de las personas.",
    "Our Research Projects": "Nuestros proyectos de investigación",
    "p1.t": "DxGPT: Innovación en el Diagnóstico Médico",
    "p1.d": "DxGPT es un experimento pionero que utiliza grandes modelos de lenguaje para crear sistemas de apoyo al diagnóstico médico. Esta aplicación explora cómo la IA puede asistir en la identificación precisa y rápida de condiciones médicas, mejorando el proceso de diagnóstico y el cuidado del paciente.",
    "p2.t": "Nav29: Asistentes Inteligentes para el Autocuidado",
    "p2.d": "Nav29 representa nuestro esfuerzo por utilizar agentes inteligentes para ayudar a los pacientes en tareas específicas. Entendemos que el cuidado de la salud no se limita a los hospitales, sino que es una parte integral de la vida diaria del paciente. Nav29 está diseñado para asistir en actividades como la búsqueda de ensayos clínicos, información sobre medicamentos y datos científicos actualizados, actuando como un navegador o acompañante a lo largo de la enfermedad.",
    "p3.t": "Summary29: Herramientas de Resumen de Información Médica",
    "p3.d": "Summary29 es un conjunto de herramientas destinadas a resumir información médica compleja. Este proyecto busca aliviar la carga de los profesionales médicos y pacientes en la comprensión y gestión de datos médicos, simplificando la información de informes y conversaciones médicas. Nuestra meta es hacer accesible la información médica, reduciendo el tiempo y los recursos necesarios para su procesamiento.",
    "p4.t": "IA que ayuda a las familias con enfermedades raras",
    "p4.d": "Este experimento, realizado en colaboración con el destacado investigador español Lluis Montoliu, se centra en el uso de modelos de lenguaje para facilitar el acceso a información relevante. A través de una interfaz innovadora, los usuarios pueden interactuar directamente con un libro escrito por Lluis sobre enfermedades raras, permitiéndoles comprender mejor la complejidad de estas condiciones. Esta herramienta busca proporcionar valor y apoyo a pacientes y cuidadores en el manejo de enfermedades raras.",
    "p5.t": "Automatización de guías clínicas",
    "p5.d": "Es una herramienta diseñada para facilitar el acceso y la comprensión de los signos y síntomas de enfermedades raras, basada en la 'Guía DE SIGNOS y SÍNTOMAS DE SOSPECHA DE ENFERMEDADES RARAS' creada por la Junta de Extremadura. Utilizando tecnología de inteligencia artificial, esta herramienta permite a los usuarios navegar e interactuar con el contenido, haciendo que la identificación de síntomas y la sospecha de estas enfermedades sean más accesibles y directas. Es esencial para cualquier persona involucrada en el cuidado y manejo de enfermedades raras, proporcionando recursos clave para reconocer condiciones tempranamente.",
    "p6.t": "Informes médicos que puedas entender",
    "p6.d": "Sube tu informe de alta hospitalaria y obtén una versión adaptada en lenguaje claro y comprensible para pacientes y familias. Nuestra IA analiza el documento médico y lo transforma en un texto fácil de entender, manteniendo toda la información importante pero explicándola de manera accesible.",
    "s1.t": "Nuestro Laboratorio: Un Espacio para la Innovación",
    "s1.d": "En Fundación 29, nuestro laboratorio no es solo un lugar de trabajo; es un espacio donde la creatividad y la innovación se encuentran para generar soluciones prácticas y efectivas. Cada proyecto es un paso hacia adelante en nuestro objetivo de mejorar la vida de los pacientes y ciudadanos a través de la tecnología.",
    "s2.t": "Únete a nuestra misión",
    "s2.d": "En Fundación 29, estamos en la vanguardia de la investigación en inteligencia artificial aplicada a la salud. Nuestros proyectos, como DxGPT, Nav29, Summary29 y nuestras innovadoras interfaces de modelos de lenguaje, están diseñados para revolucionar el cuidado médico y el bienestar de los pacientes. Pero para lograr esto, necesitamos algo esencial: tu participación.",
    "s3.t": "¿Cómo puedes ayudar?",
    "s3.d": "Participa en nuestros experimentos y utiliza nuestras herramientas. Tu experiencia directa y tu feedback son vitales para nosotros. Queremos saber cómo funcionan nuestras aplicaciones en situaciones reales, cuán útiles son para ti y cómo podemos mejorarlas. Tu opinión es clave para que podamos perfeccionar nuestras soluciones y hacer que sean más intuitivas, eficaces y amigables para los usuarios.",
    "s4.t": "¿Por qué tu feedback es importante?",
    "s4.d1": "Mejora continua: Tu feedback nos ayuda a identificar áreas de mejora y a implementar cambios que realmente marcan la diferencia.",
    "s4.d2": "Innovación centrada en el usuario: Tus comentarios nos permiten diseñar herramientas que satisfacen mejor tus necesidades y las de la comunidad.",
    "s4.d3": "Impacto real: Al participar, contribuyes directamente a la evolución de la tecnología en salud, beneficiando a pacientes y profesionales médicos por igual.",
    "s5.t": "¿Cómo participar?",
    "s5.d1": "Explora nuestros experimentos: Visita nuestra página web y conoce los diferentes proyectos en los que estamos trabajando.",
    "s5.d2": "Úsalos en la vida real: Aplica nuestras herramientas en situaciones cotidianas o en entornos profesionales y observa su rendimiento y utilidad.",
    "s5.d3": "Comparte tus experiencias: Cuéntanos cómo ha sido tu interacción con nuestras herramientas. ¿Qué te ha gustado? ¿Qué podríamos mejorar?",
    "s6.t": "Tu voz, nuestra inspiración",
    "s6.d": "Cada comentario, sugerencia o crítica constructiva que recibimos es un paso más hacia nuestro objetivo: crear tecnología de IA que sea verdaderamente útil y accesible para todos. Eres una parte crucial de este proceso de innovación.",
    "Test it": "Pruébalo",
    "Know more": "Saber más",
    "t3.1.1": "La",
    "t3.1.2": "Fundación",
    "t3.1.3": "No hablamos: hacemos. Luchamos por un cambio real",
    "t3.2.1": "Somos",
    "t3.2.2": "Foundation 29",
    "t3.2.3": "Activistas de los estandares abiertos, científicos obsesionados con el dato, defensores del poder del paciente, creadores de tecnologías habilitadoras y transformadores del sistema sanitario.",
    "t3.3.1": "Trabajamos",
    "t3.3.2": "desde el paciente, con el paciente y para el paciente",
    "t3.4.1": "Queremos",
    "t3.4.2": "un nuevo modelo",
    "t3.4.3": "En el que los pacientes trabajan con sus médicos por su salud y la salud de otros, en un ecosistema que comparte abiertamente sus datos para avanzar juntos en el conocimiento médico.",
    "t3.5": "Patronato",
    "t3.5.1": "Miembro de la Junta",
    "t3.5.2": "Secretario de la junta",
    "t3.5.3": "Presidenta",
    "t4.1": "Somos una fundación sin ánimo de lucro. Trabajamos por una medicina en la que pacientes empoderados toman el control de su salud a través de sus datos y trabajan con médicos e instituciones para mejorar su bienestar y el de los demás.",
    "t4.2": "Creamos tecnologías que permiten un cambio radical en sus capacidades como usuarios y en todo el ecosistema médico.",
    "t4.3": "El activismo de los pacientes, sus familias y las asociaciones están en nuestra esencia. Ponemos especial foco en las enfermedades raras. Están en nuestro origen y en nuestro nombre: 29 de febrero, día mundial de las enfermedades raras.",
    "t5.1": "Dona",
    "t5.2": "Queremos que no haya pacientes sin diágnostico,",
    "t5.3": "¿nos ayudas a coseguirlo?",
    "t5.4": "Haz una donación",
    "t6.1": "Últimas",
    "t6.2": "noticias",
    "t6.3": "Leer más",
    "t7.1": "Ecosistema",
    "t7.2": "Quiénes comparten nuestra visión y nos ayudan a hacerla realidad",
    "t7.3": "Instituciones",
    "t7.4": "Asociaciones de pacientes",
    "t7.5": "Gracias al soporte de",
    "t8.1": "Premios",
    "t8.2": "Rompemos barreras",
    "t8.3": "Ganamos premios",
    "t9.1.1": "Agencia Española de Protección de Datos",
    "t9.1.2": "Protección de Datos Personales 2020",
    "f1": "Contáctanos",
    "f2": "Todos los derechos reservados",
    "d1": "Haz tu <br>donación",
    "d3": "Imaginamos un tiempo en que los pacientes se conviertan en socios plenos y valiosos en colaboración",
    "d4": "con los profesionales de la salud para conseguir Bienestar y Salud.",
    "donate": {
      "intro0": "Fundación 29",
      "intro1": "cree en el empoderamiento de cada persona, ayudándola a entender y gestionar sus datos de salud. A través de",
      "intro2": "facilitamos diagnósticos más rápidos y ayudamos a los pacientes y a sus médicos.",
      "users": "Cada mes 17.000 personas confían en DxGPT para obtener respuestas en salud y mejorar su bienestar.",
      "purpose": "Tu donación va a financiar directamente los costes de desarrollo de esta herramienta y contribuirá a que pacientes tengan un",
      "diagnosis": "diagnóstico temprano",
      "quality": "mejorando su calidad de vida.",
      "donateButton": "QUIERO DONAR",
      "doItNowButton": "¡HAZLO HOY!",
      "deduction": {
        "title": "¿Cuánto desgravan las donaciones a una Fundación en la declaración de la renta?",
        "intro": "A la hora de hacer la desgravación de tus donaciones a la Fundación29 hay que diferenciar entre:",
        "irpf": {
          "title": "Deducción por donaciones IRPF",
          "subtitle": "(Personas físicas)",
          "description": "Para las cuotas hasta el importe/porcentaje de desgravación vigente sobre el importe donado. Donaciones de hasta 250€ desgravan un 80%. En el resto de la cantidad, el porcentaje de desgravación será del 40%, aumentando al 45% si has donado igual o más cantidad en los dos años. Por ejemplo, si donas 300€ te desgravarás 200€ (80€ por los primeros 250€ y 20€ por los 50€ restantes)."
        },
        "is": {
          "title": "Deducción por donaciones IS",
          "subtitle": "(Personas jurídicas)",
          "description": "Si haces una deducción como persona jurídica, podrás desgravar el 40% del importe donado. Si llevas más de dos años donando a Ayuda en Acción y con un importe equivalente o superior, podrás desgravarte hasta un 50%."
        },
        "table": {
          "amount": "Importe Donado (€)",
          "deduction": "Deducción Aplicable",
          "deductibleAmount": "Importe Deducible (€)",
          "realCost": "Coste Real de la Donación (€)",
          "firstPart": "80% sobre los primeros 250 €",
          "secondPart": "40% sobre el resto"
        },
        "notification": "Nosotros lo notificaremos a Hacienda para que aparezca automáticamente en tu declaración"
      },
      "impact": {
        "title": "Multiplica el impacto",
        "subtitle": "de tu donación:",
        "line1": "quienes reciben",
        "line2": "avanzan",
        "line3": "y tú recuperas"
      }
    }
  },
  "adaptacion": {
    "header_description": "Sube tu informe de alta hospitalaria y obtén una versión adaptada en lenguaje claro y comprensible",
    "drag_file": "Arrastra tu archivo aquí o haz clic para seleccionar",
    "supported_formats": "Formatos soportados: PDF, DOCX, TXT (máximo 10MB)",
    "select_file": "Seleccionar Archivo",
    "remove": "Eliminar",
    "select_type": "Selecciona el tipo de adaptación",
    "version1_title": "Versión 1 - Estándar",
    "version1_desc": "Adaptación básica con lenguaje claro y comprensible",
    "version2_title": "Versión 2 - Personalizada",
    "version2_desc": "Adaptación avanzada con recomendaciones específicas",
    "process_report": "Procesar Informe",
    "processing": "Procesando tu informe...",
    "report_generated": "Informe adaptado generado",
    "generation_time": "Tiempo de generación",
    "download_report": "Descargar informe adaptado",
    "how_it_works": "¿Cómo funciona?",
    "step1_title": "1. Sube tu informe",
    "step1_desc": "Sube tu informe de alta hospitalaria en formato PDF, DOCX o TXT",
    "step2_title": "2. IA procesa el contenido",
    "step2_desc": "Nuestra IA analiza y anonimiza el documento manteniendo la información médica",
    "step3_title": "3. Obtén tu informe adaptado",
    "step3_desc": "Recibe una versión clara y comprensible del informe original",
    "error_file_type": "Tipo de archivo no soportado. Solo se permiten PDF, DOCX y TXT.",
    "error_file_size": "El archivo es demasiado grande. Máximo 10MB.",
    "error_no_file": "Por favor, selecciona un archivo primero.",
    "error_unknown": "Error desconocido en el procesamiento",
    "new_report": "Generar nuevo informe",
    "edit_content": "Editar contenido",
    "save": "Guardar",
    "cancel": "Cancelar",
    "edit_placeholder": "Edita el contenido del informe aquí. Puedes usar formato Markdown para títulos, listas, etc.",
    "error_title": "Error al procesar el informe",
    "error_generic": "Ha ocurrido un error al procesar tu informe. Por favor, inténtalo de nuevo.",
    "try_again": "Intentar de nuevo",
    "success_title": "¡Informe procesado!",
    "success_message": "Tu informe ha sido adaptado exitosamente. Puedes editarlo o descargarlo."
  },
  "policy": {
    "CONTENT": "INFORMACIÓN BÁSICA SOBRE PROTECCIÓN DE DATOS",
    "t1.1": "Responsable del tratamiento (responsable del tratamiento):",
    "t1.2": "FUNDACIÓN 29",
    "t2.1": "Dirección del responsable del tratamiento:",
    "t2.2": "CALLE Santa Fe 1, 2 E,",
    "t2.3": "28224 POZUELO DE ALARCÓN (Madrid – España)",
    "t3.1": "Contacto:",
    "t3.2": "DPO designado: privacy@foundation29.org",
    "t4.1": "Propósito",
    "t4.2": "Los datos facilitados por el interesado serán tratados por la Fundación con la finalidad de llevar a cabo la gestión administrativa, económica y fiscal de los donantes, además de informarles por cualquier medio, incluido el electrónico, de cualquier asunto relacionado con la suerte de las donaciones y las actividades de la entidad.",
    "t5.1": "Publicidad",
    "t5.2": "No le enviaremos publicidad.",
    "t6.1": "Legitimación",
    "t6.2": "Solo trataremos tus datos con tu consentimiento previo, que podrás facilitarnos a través de la casilla correspondiente establecida a tal efecto.",
    "t7.1": "Destinatarios",
    "t7.2": "En general, solo el personal de nuestra entidad que esté debidamente autorizado podrá tener conocimiento de la información que le solicitamos.",
    "t8.1": "Derechos",
    "t8.2.1": "En cualquier momento puedes ponerte en contacto con nosotros para saber qué información tenemos sobre ti, rectificarla si es incorrecta y eliminarla una vez finalice nuestra relación, en caso de que esto sea legalmente posible.",
    "t8.2.2": "También tiene derecho a solicitar la transferencia de su información a otra entidad. Este derecho se denomina “portabilidad” y puede resultar útil en determinadas situaciones.",
    "t8.2.3": "Para solicitar cualquiera de estos derechos, debe realizar una solicitud por escrito a nuestro domicilio, junto con una fotocopia de su DNI, para poder identificarlo.",
    "t9.1": "El Patronato de FUNDACIÓN 29 DE FEBRERO (en adelante, el responsable del tratamiento), asume la máxima responsabilidad y compromiso con el establecimiento, implementación y mantenimiento de esta Política de Protección de Datos, asegurando la mejora continua del responsable del tratamiento con el objetivo de conseguir la excelencia en relación con cumplimiento del Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo de 27 de abril de 2016 sobre la protección de las personas físicas en lo que respecta al tratamiento de datos personales y la libre circulación de estos datos y por el que se deroga la Directiva 95/46 / CE (Reglamento General de Protección de Datos) (DOUE L 119 / 1.04-05-2016), y Legislación Española de Protección de Datos de Carácter Personal (Ley Orgánica, legislación sectorial específica y su normativa de desarrollo).",
    "t9.2": "La Política de Protección de Datos de FUNDACIÓN 29 DE FEBRERO se apoya en el principio de responsabilidad proactiva, según el cual el responsable del tratamiento es responsable del cumplimiento del marco normativo y jurisprudencial que rige dicha Política, pudiendo demostrarlo ante las autoridades competentes.",
    "t9.3": "En este sentido, el responsable del tratamiento se regirá por los siguientes principios que deben servir a todo el personal como guía y marco de referencia en el tratamiento de datos personales:",
    "p1": "<strong>1. Protección de datos desde el diseño:</strong> el responsable del tratamiento aplicará, tanto en el momento de determinar el medio de tratamiento como en el momento del propio tratamiento, medidas técnicas y organizativas adecuadas, como la seudonimización, destinadas a aplicar de forma eficaz los principios de protección de datos, como la minimización de datos, e integrar las garantías necesarias en el tratamiento.",
    "p2": "<strong>2. Protección de datos por defecto:</strong> el responsable del tratamiento aplicará las medidas técnicas y organizativas oportunas con el fin de garantizar que, por defecto, solo se tratarán los datos personales necesarios para cada una de las finalidades específicas del tratamiento.",
    "p3": "<strong>3. Protección de datos en el ciclo de vida de la información:</strong> las medidas que garantizan la protección de los datos personales serán de aplicación durante todo el ciclo de vida de la información.",
    "p4": "<strong>4. Licitud, lealtad y transparencia:</strong> los datos personales serán tratados de manera lícita, leal y transparente en relación con el interesado.",
    "p5": "<strong>5. Limitación de la finalidad:</strong> los datos personales se recopilarán para finalidades específicas, explícitas y legítimas, y no se seguirán procesando de forma incompatible con dichas finalidades.",
    "p6": "<strong>6. Minimización de datos:</strong> los datos personales serán adecuados, pertinentes y limitados a lo necesario en relación con las finalidades para las que son tratados.",
    "p7": "<strong>7. Exactitud:</strong> los datos personales serán precisos y, si es necesario, actualizados; Se tomarán todas las medidas razonables para que los datos personales que sean inexactos con respecto a los fines para los que son tratados sean eliminados o rectificados sin demora.",
    "p8": "<strong>8. Limitación del plazo de conservación:</strong> los datos personales se conservarán de forma que permita la identificación de los interesados ​​durante un tiempo no superior al necesario para las finalidades del tratamiento de los datos personales.",
    "p9": "<strong>9. Integridad y confidencialidad:</strong> los datos personales serán tratados de tal forma que se garantice la adecuada seguridad de los datos personales, incluida la protección contra el tratamiento no autorizado o ilegal y contra la pérdida, destrucción o daño accidental, mediante la aplicación de las medidas técnicas u organizativas adecuadas.",
    "p10": "<strong>10. Información y formación:</strong> una de las claves para garantizar la protección de los datos personales es la formación e información que se facilita al personal implicado en el tratamiento de los mismos. Durante el ciclo de vida de la información, todo el personal con acceso a los datos será debidamente formado e informado sobre sus obligaciones en relación con el cumplimiento de la normativa de protección de datos.",
    "p11": "La Política de Protección de Datos de FUNDACIÓN 29 DE FEBRERO se comunica a todo el personal del responsable del tratamiento y se pone a disposición de todos los interesados.",
    "p12": "En consecuencia, esta Política de Protección de Datos involucra a todo el personal del responsable del tratamiento, quien debe conocerla y asumirla, considerándola como propia, siendo cada miembro responsable de aplicarla y verificar las normas de protección de datos aplicables a su actividad."
  },
  "terms": {
    "title": "Términos y condiciones",
    "p1": "El acceso al sitio web de Fundación 29 de Febrero implica la aceptación por parte del usuario de las reglas de uso establecidas para el mismo.",
    "t2": "Descargo de responsabilidad",
    "p2.1": "El acceso al sitio es gratuito y no genera ninguna relación comercial, contractual o profesional entre sus usuarios y Fundación 29 de Febrero.",
    "p2.2": "El sitio puede contener acceso a otros sitios que presentan opiniones personales y otras expresiones de quienes participan en ellos. Ni el contenido de estos sitios, ni los enlaces que se incluyen desde ellos a otros sitios son revisados ​​o monitoreados por la Fundación 29 de Febrero. El texto y cualquier otro material publicado por ellos expresan la opinión de su autor específico y no corresponden a la posición funcionario de la Fundación 29 de Febrero.",
    "t3": "Permiso para el uso de materiales",
    "p3.1": "El usuario acepta las reglas de uso del sitio, de acuerdo con las leyes vigentes. El material protegido por las leyes de Propiedad Intelectual, o por cualquier otro derecho legal (software, texto, gráficos, ilustraciones, fotografías, sonidos, video y música) no podrá ser utilizado sin la autorización expresa del titular de dicho material.",
    "t4": "Limitaciones de uso",
    "p4.1": "El usuario se compromete a utilizar el sitio solo para fines legales. Fundación 29 de Febrero tiene el derecho de eliminar material del sitio, bloquear el acceso o tomar cualquier otra acción con respecto al material publicado a su discreción. El usuario no podrá utilizar los recursos informáticos de Fundación 29 de Febrero para distribuir publicidad que no haya sido solicitada o material promocional de ningún tipo.",
    "t5": "Uso de marcas",
    "p5.1": "A ella pertenecen el logo, nombre y todos los gráficos contenidos en la página web de la Fundación 29 de Febrero. Queda prohibido su uso, reproducción, copia o redistribución sin el permiso por escrito de la Fundación. Todas las demás marcas comerciales que aparecen en el sitio pertenecen a sus respectivos propietarios.",
    "t6": "Contáctenos",
    "p6.1": "Para cualquier pregunta adicional sobre nuestros términos y condiciones de uso de nuestro sitio web, comuníquese con nosotros. Hemos nombrado un DPO con el que puede contactar en: privacy@foundation29.org",
    "t7": "POLÍTICA DE DONACIONES",
    "p7.1": "La cantidad total de donaciones se utiliza para fines sociales sin fines de lucro. Las donaciones realizadas a Fundación 29 de Febrero están actualmente sujetas a deducción fiscal en España, en virtud de lo dispuesto en la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin ánimo de lucro e incentivo fiscal al mecenazgo.",
    "p7.2": "Si reside fuera de España, consulte las retenciones vigentes para donaciones a ONGs."
  },
  "menu": {
    "Dashboard": "Inicio"
  },
  "registration": {
    "Privacy Policy": "Política de privacidad"
  },
  "generics": {
    "Download": "Descargar",
    "Name": "Nombre",
    "required": "Este campo es requerido",
    "Email": "Correo electrónico",
    "entervalidemail": "¡Por favor introduzca una dirección de correo electrónico válida!",
    "and": "y",
    "Data saved successfully": "Datos guardados correctamente.",
    "Data saved fail": "Los datos no se han guardado. Inténtalo de nuevo",
    "Yes": "Si",
    "No": "No",
    "error try again": "Se ha producido un error, intente de nuevo"
  },
  "errors": {
    "The user does not exist": "El usuario no existe",
    "The session has been closed": "La sesión ha sido cerrada."
  },
  "others": {
    "browsers not supported": "Actualmente no somos compatibles con navegadores antiguos como Internet Explorer. Recomendamos el uso de navegadores modernos como Microsoft Edge Insider, Chrome o Firefox."
  },
  "support": {
    "support": "Soporte",
    "Messages": "Mensajes",
    "No messages": "No hay mensajes",
    "New message": "Nuevo mensaje",
    "Subject": "Asunto",
    "Message": "Mensaje",
    "New File": "Archivo nuevo",
    "Send": "Enviar",
    "Sent messages": "Mensajes enviados",
    "Old messages": "Mensajes antiguos",
    "Uploading a capture can help us a lot": "Subir una captura puede ayudarnos mucho",
    "Unread": "No leído",
    "Pending": "Pendiente",
    "Read": "Leído",
    "Solved": "Resuelto",
    "Issue type": "Tipo de problema",
    "Select Issue type": "Seleccione un tipo de problema",
    "Technical error": "Error tecnico",
    "I have a question": "Tengo una pregunta",
    "Another type": "Otro tipo"
  },
  "legal": {
    "title": "Aviso legal",
    "t1": "Objeto del aviso legal",
    "p1.1": "A efectos del artículo 10 de la Ley 34/2002, de 11 de julio, de la Ley de Servicios de la Sociedad de la Información y del Comercio Electrónico; se informa al usuario que el titular del sitio web es el Hospital Sant Joan de Déu, con domicilio en el Paseo Sant Joan de Déu nº 2. 08950 de Esplugues de Llobregat, con NIF R-5800645-C y correo electrónico info@sjdhospitalbarcelona.org.",
    "p1.2": "Está inscrita en el Registro de Entidades Religiosas del Ministerio de Justica de España con el Número 1188-C/1-SE/B.",
    "p1.3": "Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualquier otra disposición legal que fuera dl sitio web. El responsable del sitio web se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que haya obligación de avisar o poner en conocimiento de los usuarios estas obligaciones, entendiéndose como suficiente con la publicación en el sitio web del responsable del sitio web.",
    "t2": "Tercero de confianza y código de conducta",
    "p2.1": "El responsable del sitio web se encuentra adherido al código de conducta Tipo de la Unión Catalana de Hospitales.",
    "t3": "Exclusión de garantías y responsabilidad",
    "p3.1": "El responsable del sitio web se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo.",
    "p3.2": "Desde el sitio web del cliente es posible que se redirija a contenidos de terceros sitios web. Dado que el responsable del sitio web no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respeto a estos contenidos. En cualquier caso, el responsable del sitio web manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a este sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión.",
    "p3.3": "El responsable del sitio web no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chats, generadores de blogs, comentarios, redes sociales o cualquier otro medio que permita a terceros publicar contenidos de forma independiente en el sitio web del responsable del sitio web. Sin embargo y en cumplimiento de lo que disponen los artículos 11 y 16 de la LSSICE, el responsable del sitio web se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que puedan afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo haga saber de forma inmediata al administrador del sitio web.",
    "t4": "Contenidos",
    "p4.1": "Este sitio web tiene como finalidad conectar a pacientes de Ucrania con una enfermedad rara con organizaciones y hospitales, miembros de la Red Europea de Referencia (ERN), con el objetivo de brindarles el apoyo médico especializado que puedan necesitar. El Hospital Sant Joan de Déu se reserva el derecho a hacer, en cualquier momento y sin aviso previo, modificaciones de los contenidos y presentación de su sitio web.",
    "p4.2": "La información contenida en este web es de carácter divulgativo y en ningún caso pretende ser un substitutivo del consejo médico profesional. Ninguno de los contenidos publicados en este web, ya sean como contenido fijo o como comentarios del equipo administrador del web, tiene por finalidad ser empleado para el diagnóstico o tratamiento médico o como segunda opinión médica. El Hospital, por lo tanto, no asumirá ninguna responsabilidad sobre el uso inadecuado de los contenidos de su sitio web.",
    "t5": "Enlaces",
    "p5.1": "El responsable del sitio web pone enlaces a disposición de los usuarios para facilitar la búsqueda y el acceso a la información, servicios y otros contenidos relevantes disponibles en Internet. Los enlaces o links habilitados en este sitio web pueden conducir al usuario a otros lugares y páginas web gestionadas por terceros, sobre los cuales el responsable del sitio web no ejerce ningún tipo de control.",
    "p5.2": "El responsable del sitio web no asume ningún deber de vigilar ni de verificar las informaciones o contenidos de los otros sitios web a los cuales pueda acceder mediante los hiperenlaces existentes en aquel. Sin embargo, asume exclusivamente el deber de suprimir del sitio web, con la mayor brevedad posible, las informaciones, contenidos o servicios que no se correspondan con la realidad, o puedan inducir a error o causar daño al usuario.",
    "t6": "Propiedad intelectual e industrial",
    "p6.1": "Quedan reservados todos los derechos de explotación. Este sitio web se rige por las leyes españolas, y se encuentra protegido por la legislación nacional e internacional sobre propiedad intelectual e industrial.",
    "p6.2": "Independientemente de la finalidad para que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte del Hospital Sant Joan de Déu de Barcelona en cuanto que responsable del sitio web. Cualquier uso no autorizado previamente por parte del Hospital Sant Joan de Déu será considerado un incumplimiento grave de los derechos de propiedad intelectual e industrial del autor.",
    "p6.3": "Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera surgir respecto a los mismos. El responsable del sitio web reconoce a favor de sus titulares los correspondientes derechos de propiedad intelectual e industrial, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad del responsable del sitio web sobre los mismos, como tampoco apoyo, patrocinio o recomendación por parte del mismo.",
    "p6.4": "El responsable del sitio web muestra su agradecimiento también a las fuentes de Internet de donde se han obtenido algunas de las imágenes que ilustran los contenidos del sitio, y que se han referenciado siempre que ha sido posible. Creemos que estas imágenes pueden contribuir de forma decisiva a una transmisión más clara del conocimiento de las enfermedades raras desde nuestra perspectiva hacia la sociedad.",
    "p6.5": "El usuario del sitio web deberá abstenerse en todo caso de suprimir, alterar, eludir o manipular cualquier dispositivo de protección o sistemas de seguridad que puedan estar instalados en el mismo.",
    "p6.6": "Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico:",
    "t7": "Ley aplicable y jurisdicción",
    "p7.1": "Para la resolución de todas las controversias o cuestiones relacionadas con el presente sitio web o de las actividades en él desarrolladas, será de aplicación la legislación española, a la cual se someten expresamente las partes, siendo los competentes para la resolución de todos los conflictos derivados o relacionados con su uso de los Juzgados y Tribunales de Barcelona (España)."
  },
  "cookies": {
    "title": "Política de cookies",
    "t1": "1. Objeto",
    "p1.1": "Fundación 29 como responsable del tratamiento de los datos facilitados a través de su web, reconoce la importancia de la normativa y regulación vigente en materia de privacidad y protección de datos. En ese sentido, la protección de la seguridad, integridad y confidencialidad de la información de nuestros clientes y usuarios es muy importante para nosotros y, por tanto, queremos actuar de forma responsable en esta materia. La presente página describe la política de cookies que utilizamos en nuestra web <a href='http://www.foundation29.org' target='_blank'>http://www.foundation29.org</a> (en adelante la web).",
    "p1.2": "A los efectos de la presente Política de cookies serán de aplicación conjunta las disposiciones contenidas en el Aviso legal y la Política de privacidad.",
    "t2": "2. Aceptación de la política de cookies",
    "p2.1": "Conforme lo indicado en la primera capa (“banner sobre cookies”) el usuario ha aceptado o puede aceptar la presente política de cookies. El hecho de que un usuario emplee medios técnicos para impedir la descarga de cookies en su navegador no invalida el consentimiento prestado a efectos jurídicos, aunque el resultado técnico puede implicar la no descarga parcial o total de las mismas con los efectos que se describen más adelante en esta política de cookies.",
    "t3": "3. Cookies",
    "p3.1": "En Fundación 29 utilizamos cookies con el objetivo de hacer más funcional y útil la navegación de los usuarios en nuestra web. En este sentido y con el objetivo de garantizar al usuario toda la información necesaria para su correcta navegación, ponemos a su disposición el siguiente texto informativo sobre qué son las cookies y cómo puede el usuario deshabilitarlas.",
    "t4": "4. Definición de cookie",
    "p4.1": "Actualmente, todos los sitios web (independientemente del servicio que presten) utilizan cookies, es decir, guardan una información mínima de la utilización realizada por el usuario en las páginas web que visita. Por ello, una cookie puede definirse como un pequeño archivo de texto o dispositivo de uso generalizado que se descarga en el equipo terminal del usuario cuando navega por las páginas web con la finalidad de almacenar datos que podrán ser actualizados y recuperados por la entidad responsable de su instalación.",
    "t5": "5. Finalidades, gestión de las cookies y tipologías de cookies",
    "p5.1": "<strong>Cookies técnicas:</strong> son aquellas que permiten al usuario la navegación a través de un sitio web, plataforma o aplicación y la utilización de las diferentes opciones o servicios que en ella existan como, por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido, utilizar elementos de seguridad durante la navegación, almacenar contenidos para la difusión de videos o sonido o compartir contenidos a través de redes sociales.",
    "p5.2": "<strong>Cookies de análisis:</strong> son aquellas que permiten al responsable de las mismas, el seguimiento y análisis del comportamiento de los usuarios de los sitios web a los que están vinculadas. La información recogida mediante este tipo de cookies se utiliza en la medición de la actividad de los sitios web, aplicación o plataforma y para la elaboración de perfiles de navegación de los usuarios de dichos sitios, aplicaciones y plataformas, con el fin de introducir mejoras en función del análisis de los datos de uso que hacen los usuarios del servicio.",
    "p5.2.1": "Google Analytics: se utiliza para distinguir a los usuarios",
    "p5.2.2": "Hotjar: se utiliza para registrar la navegación del usuario por los elementos del sitio web. ",
    "p5.3": "La web no utiliza cookies de personalización, cookies publicitarias ni cookies de publicidad comportamental.",
    "t6": "6. Desactivación y desinstalación de las cookies",
    "p6.1": "El usuario que desee deshabilitar las cookies puede hacerlo desde la sección de preferencias de su navegador de Internet. A continuación, indicamos los enlaces habilitados por los navegadores más populares, con las instrucciones para gestionar las cookies, en diversos dispositivos y versiones si es necesario."
  },
  "cookie": {
    "header": "¡Cookies utilizadas en la Aplicación!",
    "message": "Esta aplicación utiliza cookies para garantizar que obtenga la mejor experiencia en nuestra aplicación.",
    "dismiss": "¡Entendido!",
    "allow": "Permitir cookies",
    "deny": "Rechazar",
    "link": "Más información",
    "policy": "Política de cookies"
  },
  "seo":{
    "home":{
      "keywords": "Fundación 29, Enfermedades Raras, Diagnóstico, Descentralización, Web3, registros de pacientes",
      "description": "Somos una organización sin fines de lucro. Trabajamos en medicina descentralizada asegurándonos de que los pacientes sean dueños de sus datos.",
      "title": "Fundación 29. Activistas de estándares abiertos, científicos obsesionados con los datos, defensores del empoderamiento de los pacientes, creando una medicina descentralizada"
    },
    "donate":{
      "keywords": "dona, donar desgrava, ayuda fundación, Fundación 29",
      "description": "Haz tu donación a Fundación 29",
      "title": "DONA"
    },
    "news":{
      "keywords": "noticias, sobre foundation 29, rnoticias de enfermedades raras, Fundación 29",
      "description": "Noticias de Fundación 29",
      "title": "Noticias"
    }
  }
}