[ 
    {
        "img": "assets/img/home/news/rare-diseases-hub-f29-ukraine-hospital-sant-joan-deu.webp",
        "title": "Sant Joan de Déu hosts the European reference center for Ukrainian patients with rare diseases.",
        "date": "2022-10-07",
        "resume": "The Center for Rare Diseases of Ukraine is promoted by the European Commission, the European Reference Networks (RER EURORDIS), the European Organization for ...",
        "keywords": "European Commission, Rare Diseases, EURORDIS, ECHO, Generalitat de Catalunya, Fundación 29, El Hospital Sant Joan de Déu",
        "id": "19",
        "full": "<p>The Center for Rare Diseases of Ukraine is promoted by the <a target='_blank' href='https://www.linkedin.com/company/european-commission/'>European Commission</a>, the European Reference Networks (ERN <a target='_blank' href='https://www.linkedin.com/company/eurordis/'>EURORDIS</a> ), the European Organization of Children's Hospitals (ECHO), the <a target='_blank' href='https://www.linkedin.com/company/generalitat-de-catalunya/'>Generalitat de Catalunya</a> and Fundación 29.</p> <p>Hospital Sant Joan de Déu Barcelona is the headquarters of the European reference center that has been created to respond to Ukrainian patients diagnosed with a rare disease.</p><h3>Two million patients</h3> <p>In Ukraine, it is estimated that there are about two million patients suffering from rare pathologies, most of them children, whose situation has worsened due to the crisis resulting from the war.These rare diseases affect five out of 10,000 inhabitants and in the In most cases, the diagnosis is complex, difficult to detect and difficult to treat.</p><p>For this reason, and with the aim of responding to the clinical complexity that these cases require, whether within or outside Ukraine, the Rare Diseases Hub Ukraine project has been launched by the 24 European Reference Networks (RER) for rare diseases, the European Children's Hospital Organization (ECHO), the Generalitat de Catalunya and the Hospital Sant Joan de Déu, and has the backing of the European Commission and the support of Eurordis (the European organization for rare diseases) and Fundación 29. The project has a wide network of collaboration between health providers and hospitals, institutions, patient associations, NGOs and other entities involved in the management of rare diseases. The platform connects patients in Ukraine with a rare disease, whether they are residents of their country of origin or refugees, with organizations and hospitals that are members of LAS RER, with the aim of providing them with the specialized medical support they may need during this emergency. According to Rubén Díaz, general secretary of ECHO, 'the objective is to guarantee agility and reliability when connecting the needs of these patients with the entities that can provide them with a solution, optimizing the available resources'.</p><p >A fundamental part of the project is the Cortex, the contact and control center of the Hospital Sant Joan de Déu, where the selection of the requests received is carried out and the management strategy for each case is defined. Advice on how to respond to each patient is provided by the hospitals involved, while logistical support is provided by organizations such as Eurordis or rescEU (European System for Combating Natural Disasters).</p><h3>Strategic support from Fundación 29</h3><p>Fundación 29 has developed the web application based on its knowledge of the needs of Ukrainian patients with rare diseases. The <a target='_blank' href='https://www.linkedin.com/company/microsoft/'>Microsoft</a> security team has contributed selflessly by conducting application security testing and supporting cybersecurity .</p>"
    },
    {
        "img": "assets/img/home/news/noticia22-10-8.webp",
        "title": "We will not tire of repeating it! Data saves lives.",
        "date": "2022-08-14",
        "resume": "Not using them to improve management and health care implies suffering and unnecessary expense. We suffered with the COVID pandemic, where we couldn't even...",
        "keywords": "",
        "id": "18",
        "full": "<p>Not using them to improve management and health care implies suffering and unnecessary expense. We suffered it with the COVID pandemic, where we could not even count the deceased, and thousands of patients suffer it every day. The problem is that we cannot even measure this suffering. This must end. It's time to learn. That is why we have written a manifesto that includes the lessons learned: DATA SAVE LIVES.</p><p><strong>Sign here:</strong> <a target='_blank' href='https://lnkd.in/dgV8YTAs'>https://change.org</a></p><p>This is our mission;</p><ol><li>Bringing patients closer to their data.</li><li>Provide healthcare professionals with the data they need to deliver the best care.</li><li>Support local and national decision-makers with data.</li><li>Capture data from geriatric care. Decision-making in health is not an action restricted to the clinical setting.</li><li>Provide researchers with the data they need to develop treatments, models of care and knowledge to save lives.</li></ol>"
    },
    {
        "img": "assets/img/home/news/noticia22-10-7.webp",
        "title": "Together I made the diagnosis” the first program based on artificial intelligence that has managed to shorten the journey of 4.8 years in the diagnosis of a rare disease.",
        "date": "2022-06-14",
        "resume": "At Fundación 29 we launched the Together towards Diagnosis program throughout the year 2021 with the aim of accelerating the diagnosis of ...",
        "keywords": "",
        "id": "17",
        "full": "<p>At Fundación 29 we launched the Together towards Diagnosis program throughout 2021 with the aim of accelerating the diagnosis of rare diseases related to epilepsy. </p><p>We made available to parents with children with epilepsy and developmental delay and without diagnosis, genetic tests of Complete Genomic Sequencing, free of charge, at the same time that we have supported and guided them to achieve a diagnosis working with your doctor. </p><h3>Finally, a tool that facilitates the process</h3><p>We have helped parents throughout the process to make it easy for them and we put at their disposal Dx29, the artificial intelligence tool that facilitates the process, by combining the genetic information with the symptoms, helping the doctor in the search for the diagnosis. </p><p> We have helped families of children from all over Spain and Latin America. So far, 9 children have achieved a diagnosis thanks to our help and have saved themselves years of diagnostic odyssey, have achieved appropriate treatment at an early age and have been able to find help from their community of patients with the same disease. </p><p> The parents have obtained the results of the complete Genome test that will be used for analysis now and can also be reanalyzed as scientific discoveries advance, forever. There are still children whose case is under study. </p><p>The testimony is collected in the RTVE documentary (minute 05:26)</p><p><a target='_blank' href='https://www.rtve.es/play/videos/lab-rtve/algoritmia-documental-completo/6547808/'>https://www.rtve.es/play/videos/lab-rtve/algoritmia-documental-completo/6547808/</a></p ><p>Fundación 29 de Febrero appreciates the trust and collaboration of the professionals, volunteers and donors who have made this project possible.</p>"
    },
    {
        "img": "assets/img/home/news/01_14-07-cv21-malaga-julian-isla.webp",
        "title": "UMA 2021 Summer Courses: The future of healthcare. The patient. How innovation and artificial intelligence can make us more human",
        "date": "2021-07-22",
        "resume": "This course has been organized with the collaboration of the Department of Healthcare Management and Innovation of the University of Malaga. Has the pandemic changed our lives?...",
        "keywords": "",
        "id": "16",
        "full": "<p>This course has been organized with the collaboration of the Department of Healthcare Management and Innovation of the University of Malaga.</p><p>Has the pandemic changed our lives? How will our health care be in the future? Can there be a symbiosis between new technologies / artificial intelligence and humanism in Medicine? How are these technologies already impacting our lives?</p><h2 id='the-future-of-medicine'>The future of Medicine</h2><p>Addressing the future of any discipline always poses a guesswork effort that is never easy. Even less in scenarios of such accelerated change as the one we live in these times of pandemic. This is the case in Medicine and other Health Sciences, accumulating evidence with exponential growth trends. We will analyse aspects that we consider fundamental for the change that we are going to experience and, in many cases, lead, but not only health professionals ... The health rules will be rewritten by individuals, be they patients, insured, clients, family members , consumers or any other form of approach to it. It has already happened in other sectors and healthcare is no exception.</p><p>The ability and competence in decision-making (or not) and informed individual decisions (or not) are what mark the future of healthcare. They are new ways of approaching medical information, new ways of interacting with healthcare professionals or with each other, new ways of managing your medical data, new ways of making decisions.</p><div class='row mb-2 ml-2 mr-2'><iframe title='Julián Isla - Cursos de Verano UMA 2021 (Málaga)' src='https://www.youtube.com/embed/QrbEFLytnUY?feature=oembed' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture' allowfullscreen='' width='800' height='450' frameborder='0'></iframe></div><blockquote><p><em>At foundation 29, being a non-profit foundation, what we try is to stimulate society in how new systems and new tools to support decision-making should be generated. A job that we do is a tool that we have to support the diagnosis of rare diseases, where what we do is extract the symptoms from the medical reports automatically so that the doctor simply has to cure them and say that the symptom corresponds to the patient and then a predictive model of what disease can be from a set of symptoms. <a href='https://dx29.ai/' target='_blank'>https://dx29.ai/</a></em></p><p>Julián Isla</p></blockquote><p><a href='https://dx29.ai/' target='_blank' title='Dx29' class='btn btn-dark round mt-3' style='min-width: 220px;'><strong class='menu-title'>Dx29</strong></a></p><p>Increasingly, we associate terms such as digital transformation, algorithms, big data, artificial intelligence, wearables, ehealth, telemedicine ... We could think that this is innovation, technology, but these technological advances are not the center but the tool that it should make it possible to return the person to the center of care practice; technology is not at the center of digital transformation, people are. Returning the protagonist to people will transcend any innovation that wants to be successfully proposed in the healthcare environment.</p>      <p>We need very technological and very humanistic healthcare professionals. We do not know what healthcare practice will be like in the not too distant future, but we know that the doctor-patient relationship, the essence of Medicine, will exist as long as people exist.</p><hr><h2 id='agenda'>Agenda</h2><p>Our President Julián Isla and our Medical Director Carlos Mascías took part in this course on Wednesday, July 14: 9.50 – 12.15</p><p><strong><em>«Are we really using artificial intelligence or is it just a fallacy of language?__»</em></strong></p><p><strong>Julián Isla Gómez –</strong> Responsible for data consulting and artificial intelligence (AI) resources at Microsoft Spain and Creator of Foundation 29</p><p><strong>Carlos Mascías Cadavid –</strong> Medical Director HM Torrelodones University Hospital</p><p>13.00 – 14.00 Round table: <strong><em>«What we put first in Medicine: technology or innovation»</em></strong></p><p><strong>Julián Isla Gómez –</strong> Responsible for data consulting and artificial intelligence (AI) resources at Microsoft Spain and Creator of Foundation 29</p><p><strong>Carlos Mascías Cadavid –</strong> Medical Director HM Torrelodones University Hospital</p><p><strong>Francisco Miralles Linares –</strong> Internal Medicine specialist. ASISA Medical Director in the Malaga Delegation. Senior Management Program for health institutions at IESE. Master in Management of Clinical Units. Coordinator and professor of the managerial development program of the Andalusian School of Public Health</p><p>Moderator: <strong>Miguel Ángel Barbancho –</strong> Specialist in Family and Community Medicine. Contracted Professor Doctor of Physiology. Brain Health Unit of the Center for Medical-Health Research. Vice Dean of Infrastructure, New Technologies and Communication. School of Medicine. Malaga University.</p><p>Check out the full course here: <a href='https://fguma.es/cursos-verano/' target='_blank'>https://fguma.es/cursos-verano/</a></p>"
    },
    {
        "img": "assets/img/home/news/5k-fundación-mapfre.webp",
        "title": "Mapfre Foundation donates €5,000 to the foundation for the purchase of genetic tests.",
        "date": "2021-06-03",
        "resume": "Grants for social projects to make rare diseases visible. When a disease affects fewer than 5 people per 10,000 inhabitants, it is called a rare disease...",
        "keywords": "",
        "id": "15",
        "full": "<p><strong> Grants for social projects to make rare diseases visible</strong>When a disease affects fewer than 5 people per 10,000 inhabitants, it is called a rare disease. So rare, so unusual, that there are no answers to many questions, no quick diagnosis and no proper treatment. But <strong>in Spain almost three million people and their families suffer from these illnesses</strong> which are often accompanied by situations of powerlessness, discrimination and loneliness.</p><p>Fundación MAPFRE has been supporting <strong>entities that help people suffering from rare diseases</strong> for years and as a sign of this commitment, on March 8, through the Sé Solidario Project, they launched the <strong>XI Call for Grants for Social Projects</strong> aimed at supporting actions focused on this group.</p><p>Its objective is to give visibility to all people who suffer from rare diseases and remind society that they are neither rare nor alone.</p><p>Thanks to the support that the Mapfre Foundation has given to Fundación 29, we have been able to defray the cost of genetic tests amounting to <strong>€5,000</strong> for the diagnosis of rare diseases.</p>"
    },
    {
        "img": "assets/img/home/news/Premio-AMETIC-copy.webp",
        "title": "F29 awarded at the AMETIC Artificial Intelligence Summit 2021",
        "date": "2021-04-29",
        "resume": "Fundación 29 de Febrero ha sido galardonada con el premio de R+D+I durante el AMETIC Artificial Intelligence Summit 2021. La ministra Nadia Calviño inauguró el evento, participando también la Secretaria de Estado, Carme...",
        "keywords": "",
        "id": "14",
        "full": "<p>Foundation 29 has been awarded the R + D + I award during the AMETIC Artificial Intelligence Summit 2021. Minister Nadia Calviño inaugurated the event, with the participation of the Secretary of State, Carme Artigas, who presented the award to one of our founders, Aitor Larrabe.</p><p>Our work in the field of Artificial Intelligence, always promoting disruption and generating a collaborative environment of patients and doctors, has been recognized once again.</p>"
    },
    {
        "img": "assets/img/home/news/premio-AEPD-scaled.webp",
        "title": "Award from the AEPD for our work with the Playbook and HealthData 29",
        "date": "2021-04-07",
        "resume": "Today we have received from the Agencia Española de Protección de Datos – AEPD the “Award for Proactivity and Good Practices in compliance with the RGPD and...",
        "keywords": "",
        "id": "13",
        "full": "<p>Today we have received from the <a href='https://www.linkedin.com/company/aepd---agencia-espa%C3%B1ola-de-protecci%C3%B3n-de-datos/' target='_blank'>Agencia Española de Protección de Datos - AEPD</a> the &quot;Award for Proactivity and Good Practices in compliance with the RGPD and the LOPD&quot;, in the category of companies. The prize has been awarded to us in conjunction with our partners in this project: <a href='https://www.linkedin.com/in/ACoAAAJ4iwcBwZs5BQh0aisV_fx6inedmRDsmK4' target='_blank'>Ricard Martinez Martinez</a> and <a href='https://www.linkedin.com/company/garrigues/' target='_blank'>Garrigues</a>. Our founder <a href='https://www.linkedin.com/in/ACoAAABR8VoBXTGgCH1CrX3_PkRDFFoynP1T9sU' target='_blank'>Julian Isla</a> has received the award for our work with our project Healthdata29.</p><p>Thanks to all the institutions and people who continue to support the <a href='https://www.linkedin.com/company/foundation29/' target='_blank'>Fundación 29 de Febrero</a> so that we can continue with our dreams and projects.</p><p>Visit: <a href='Visit: https://www.healthdata29.org/' target='_blank'>https://www.healthdata29.org/</a></p>"
    },
    {
        "img": "assets/img/home/news/A4-Landscape-Brochure-Mockup-Free-Version_2-1140x600-1.jpeg",
        "title": "Microsoft and F29: A framework for creating a public health data repository for research purposes.",
        "date": "2020-05-13",
        "resume": "Microsoft presents a guide to creating and sharing, privately and securely, health data to drive research. At this time, it is more crucial than ever to be able to share health data to accelerate medical ...",
        "keywords": "",
        "id": "12",
        "full": "<p><a href='https://news.microsoft.com/es-es/2020/05/13/microsoft-presenta-una-guia-para-crear-y-compartir-de-forma-privada-y-segura-datos-de-salud-para-impulsar-la-investigacion/' target='_blank'>Microsoft presents a guide</a> to creating and sharing, privately and securely, health data to drive research. At this time, it is more crucial than ever to be able to share health data to accelerate medical research and advance the prevention, diagnosis and treatment of diseases and pandemics such as COVID-19 or others that may arise .</p><p><a href='https://news.microsoft.com/es-es/2020/05/13/microsoft-presenta-una-guia-para-crear-y-compartir-de-forma-privada-y-segura-datos-de-salud-para-impulsar-la-investigacion/' target='_blank'>Microsoft Spain</a>, together with <a href='https://www.foundation29.org' target='_blank'>Foundation 29</a>, the Chair on Privacy and Digital Transformation Microsoft-Universitat de Valencia and with the legal advice of the law firm J&amp;A Garrigues have created the &quot;Health Data&quot; Playbook that describes the technical and legal framework to carry out the creation of a public repository of data of health systems and that these can be shared and used in research environments.</p><p>Please visit <a href='http://www.healthdata29.org' target='_blank'>www.healthdata29.org</a>, where it is available for download.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_08232019_article-on-julian-isla.webp",
        "title": "Article on Julian Isla, president of F29, in El País",
        "date": "2019-08-23",
        "resume": "On August 12th Foundation29 achieves a lot of public visibility by the article in Digital El País dedicated to the personal and professional journey of our...",
        "keywords": "",
        "id": "11",
        "full": "<p>On August 12th Foundation29 achieves a lot of public visibility by the article in Digital El País dedicated to the personal and professional journey of our President Julián Isla and the role the Foundation is playing in the precision diagnosis. Throughout the article the personal motivation is reported in detail.” A software engineer designs a platform to expedite the diagnosis of rare diseases and help other parents not go through what happened to him, until his son was properly diagnosed.” It also talks about the technological foundations of Dx29 and it is announced that it is “open to be tested in beta mode” and that “several Spanish institutions, including the La Paz Hospital in Madrid, have used it with patients already diagnosed and has shown an effectiveness of 80% “and that “we are preparing clinical trials with 600 patients in hospitals of the British NHS and public health in Madrid, the Basque Country and Catalonia”.</p><p>From the Foundation we are confident that the wide and transparent communication of our objectives will very positively lead to “a more accurate tool” always with the collaboration of patients with diagnosis and obtaining sufficient funding for the projects. Congratulations!!</p><p>You can <a href='https://elpais.com/tecnologia/2019/08/12/actualidad/1565610083_028572.html' target='_blank'>read the whole article here</a>.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_06272019_rare-diseases.webp",
        "title": "Rare Diseases",
        "date": "2019-06-27",
        "resume": "Rare diseases are also known as minority, low-prevalence and other terms that ultimately include a considerable population group and a heterogeneous and wide number of...",
        "keywords": "",
        "id": "10",
        "full": "<p>Rare diseases are also known as minority, low-prevalence and other terms that ultimately include a considerable population group and a heterogeneous and wide number of pathologies, which despite being so,  they do share a number of characteristics derived from their low prevalence.</p><p>There are between 6,000 and 8,000 rare diseases, which in Spain alone affect more than 3 million people. Only about 500 of these rare diseases have an approved treatment. This means that patients that suffer from any of them are not properly cared for, situation is even worse when 75% of people affected by rare diseases are children, which has a devastating effect on their hope and quality of life.</p><p>One of the characteristics common to many rare diseases is the great morbidity-mortality associated with them, which has a high impact both at the level of their family and social environment.</p><p>One of the aspects within the comprehensive approach to rare diseases is their research at all levels, from prevention to diagnosis and finally to treatment. Rare diseases require a multidisciplinary effort and coordination between different specialists, from healthcare professionals to administrations and the pharmaceutical sector.</p><p>Over the past two decades, multiple challenges have been addressed around rare diseases, at all levels, with the great advances in genomics, information and communications technology and the methodology of massive data analysis , identifying aspects that have helped advance knowledge of the natural history of rare diseases, their epidemiology and their best therapeutic approach.</p><p>There is still a way to go to help improve the lives of people with these rare diseases and their families.</p><p>Author: Aurora Berra is Patron of the Foundation29. She is also CEO of SOBI Iberia</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_06262019_serendipity.webp",
        "title": "Serendipity and the Foundation29 Annual Meeting in June 2019",
        "date": "2019-06-26",
        "resume": "Serendipity is defined as the fact of finding interesting and valuable things by chance. On June 7th Foundation29 brought together its patronage, developers and volunteers...",
        "keywords": "",
        "id": "9",
        "full": "<p>Serendipity is defined as the fact of finding interesting and valuable things by chance.</p><p>On June 7th Foundation29 brought together its patronage, developers and volunteers at LinkedIn offices in Madrid and we could see the reasons why F29 is not serendipity. Foundation29 with Health29 and Dx29 is the luck of some people finding and creating interesting and valuable things but is neither by chance nor fortuitous.</p><p>The motivation to improve the lives of patients with rare diseases leads a group of professionals to contribute their knowledge and time to the world and non profit.</p><p>Health29 was presented in production by its Project Manager Yolanda Ludeña (appearing in picture of the post as speaker). Health29 is a Data Locker that makes it easy for patients, owners of their data, to handle. The data are “portable”, shareable and more easily analyzable. This allows to find more easily specific solutions.</p><p>Dx29 makes the Path to diagnose of doctors shorter, easier and more effective through technology.</p><p>And all this was born, at the beginning, by the impulse and initiative of Julián Isla (president and co-founder of Fundación 29) to transform into something positive and valuable the painful family experience of the disease of his son Sergio and their long journey in search of diagnosis.</p><p>In Fundacion 29 is working a group of developers, patrons and volunteers in a team connection, connection with the academy, with transparence and in Open Source. We give special relevance to improving the patient experience on their health journey and preserving data privacy.</p><p>Fundación 29 shares its achievements in conferences and collaborates with best practices. During the past weeks of May and June, Pablo Botas (Head of Science) and Julián Isla have participated as speakers and in the expert panels at the XVII Annual Meeting of the Spanish Society of Pediatric Neurology (SENEP), in the Global Commission Workshop Microsoft, at the 2nd Big Data for Precision Medicine Symposium in Cordova and at the 33rd International Epilepsy Congress in Bangkok, among others.</p><p>It is not, therefore, fortuitous serendipity but Deeplearning of machines and people what originates Foundation 29.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_06012019_and-my-data.webp",
        "title": "And my data… are they protected?",
        "date": "2019-06-01",
        "resume": "We have been talking about the importance of data in medicine. The age of digitalization and easy access to new technologies by all has promoted",
        "keywords": "",
        "id": "8",
        "full": "<p>We have been talking about the importance of data in medicine. The age of digitalization and easy access to new technologies by all has promoted that huge amounts of data circulate through shared networks and own systems.</p><p>We have also pointed out the crucial importance of the state of these data: standardization, quality, accessibility. With this, using systems that analyze this information and learn from it, we can draw new relevant conclusions regarding health, which is undoubtedly a benefit for medicine in general, and in particular for the patient.</p><p>The patient, on the other hand, has more and more control over his health data. A few months ago we attended a working session exclusively devoted to the concept of sharing these data in order to accelerate research, drugs development and knowledge about a particular disease. Was this event promoted by the clinical or pharmaceutical community?.No!. It was a patient´s organization, very active for years, which managed to bring together clinicians, industry representatives, researchers and regulators to create a “manifesto” which captures black on white that patients are the owners of their data and that they want to share them to advance the knowledge and treatment of their disease.</p><p>The premise for data to be useful is that they can be shared. To be shareable, they have to be protected. The confidentiality of data in health history is one of the main challenges of health systems in general. We need new ways to manage the data and trace the creation of value: its origin, custody and secondary uses. The ability to access to large data sets will be key to developing expert systems. But access to these data sets has to be achieved by protecting the rights of patients and preserving their anonymity.</p><p>The new European General Data Protection Regulation (GDPR) gives patients unprecedented power over their data rights. We need to take this opportunity and generate new mechanisms that allow data to flow safely. As an example of practical application of the concepts underpinning GDPR: the old model where the hospital was the main responsible for the custody of the data will cease to be, as patients can now go to their Health Center and inmediately reclaim their data in a digital format.</p><p>This will certainly be a giant step towards the new way of doing medicine. At Foundation29 we are committed to doing our part and put our grain of sand to make it come true.</p><p>Author: Yolanda Ludeña is Project Manager in Health29</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07052018_the-long-wait.webp",
        "title": "Let doctors make medicine",
        "date": "2019-05-14",
        "resume": "We have a distorted perception of medicine.  The news we see in the media in most cases are of great medical progress.  A new treatment",
        "keywords": "",
        "id": "7",
        "full": "<p>We have a distorted perception of medicine.  The news we see in the media in most cases are of great medical progress.  A new treatment for cancer, a new method for a transplant, a drug that can cure hepatitis, a robot that operates at a distance, etc.  That has caused us to have the false conviction that Medicine can work miracles.  Without a doubt it can, and the great advances that have taken place in medicine in the last two centuries are unquestionable.  But it is also true that most of the medical acts performed in the world are done simply with the clinical judgment of the doctor, with no other help than his experience, his training and his intuition.</p><p>This way of performing medicine fortunately works for that vast majority of clinical events in the countries around us.  We have one of the best systems of medical training in the university and a program of practices and learning that has been perfected over the years.  It is a very solid system for most of the medical needs of citizens.</p><p>But  when you face a serious illness like a Rare Disease this system finds its limits quickly.  When this professional has to face a disease that may have never seen or that has seen few cases, is elusive and does not face all their symptoms, when the treatments are simply symptomatic and of course none of them capable of curing the disease and when the lack of diagnosis is a problem not only for the patient but for the doctor himself, we realize that the system is not designed to respond to these.</p><p>How is it possible that in the 21st century the diagnostic process is done manually? There are about 7,000 rare diseases and more than 14,000 symptoms. Do patients really expect their doctor to know how to navigate through all this range of possibilities with only his experience and clinical eye?  We take the car to the car repair shop and data on the car key are read and a data collector is connected to our car.  In just a few minutes they have more data than we can have on our health. Even the automatic diagnosis system warns of breakdowns, possible problems and suggests solutions.  However, we are putting our medical professionals, with years of training, in front of the patients with a computer, which they do not use to get suggestions of new possibilities, but just as a sophisticated typewriter, on which they have to complete hundreds of fields with data that do not help to make better medicine for their patient but are only usted to satisfy the administrative needs of your hospital.</p><p>We want our doctors to use their valuable time with their patients, so that instead of looking at the keyboard, they can look them in the face, see how they dress, what they feel and how they tell what happens to them and so that they can think about which treatment is better and if the patient will follow it. Instead of a sophisticated word processor on their computer we want a tool that helps them to make better decisions.  For all of this we have done Dx29, with the hope that our professionals can make better medicine with the data.</p><p>Rather than empowering patients, we have to re-empower physicians.</p><p>Author: Julián Isla is President and Founder of Foundation 29. He is also member of the Orphan Medicines Committee of the European Medicines Agency.</p><div class='row mb-2 ml-2 mr-2'><iframe title='EHR State of Mind | An Electronic Medical Records Parody' width='800' height='450' src='https://www.youtube.com/embed/xB_tSFJsjsw?feature=oembed' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture' allowfullscreen='' class='fluidvids-item' data-fluidvids='loaded'></iframe></div>"
    },
    {
        "img": "assets/img/home/news/img_blog_04262019_lets-use-the-data-1.webp",
        "title": "Let’s use the data well to make better Medicine",
        "date": "2019-04-26",
        "resume": "Medicine is living deep changes that are doing that in a short time we will stop doing things the way we have been doing for",
        "keywords": "",
        "id": "6",
        "full": "<p>Medicine is living deep changes that are doing that in a short time we will stop doing things the way we have been doing for many, many years.</p><p>This dizzying transformation -which some do not see and which others are not entirely aware of- is based on the unprecedented ability to obtain and process huge amounts of data from very diverse origins. These data conveniently treated are helping health professionals in the diagnosis and treatment of diseases.</p><p>The first objective of the medical technical act is to obtain a diagnosis. To do this, our work is focused on collecting data -from what we see, touch, ask and obtain complementary tests-in order to establish a list of diagnostic probabilities, starting with the most probable to reach the very unlikely.</p><p>Traditionally the diagnostic process was based on the doctor’s expertise and also largely on his theoretical knowledge and experience (the amount of previous data from other patients he had collected throughout his career) which shaped the famous “good clinical eye”</p><p>This is already changing a lot, indeed. Today´s available technology -and all what is to come- will allow physicians and all health professionals to have very important supports thanks to Genomics, AI or Telemedicine, which together with the massive Data Management (Big Data) are going to help us reduce failure risk and  highly increase the chances of success in the Diagnosis, in addition to causing a wonderful “side effect” which directly benefits patients: we will be able to look into their eyes instead of a screen.</p><p>But high quality information is needed however. In other words, to achieve these new capacities the Data must be correctly digitized (far beyond basics like moving from paper to pdf without being able to take any advantage of what it contains) and organized, with transparency – without incurring bioethical conflicts –, uniform and as automated as possible,  so that the doctor or any other healthcare personnel can give  whole attention to the direct care of the patient, true purpose of Medicine (in Capitals).</p><p>A patient who, in addition to benefiting from an “Augmented” Doctor, thanks to those same technological advances will take a much more relevant role in the management of their Health, providing their own data and actively participating in the prevention and treatment of the disease. More than Artificial Intelligence, we will need Extended Intelligence.</p><p>It’s time for change. It is time to return to the origin of the medical vocation: to take better care of patients. This time, we will do it using the data.</p><p>Author: Carlos Mascías is Chief Medical Officer and Board Member of  Foundation29, Specialist Physician in Family and Community Medicine and for 11 years is dedicated to Health Management as Medical Director.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_nophoto_47110348.jpeg",
        "title": "When describing a symptom is not so easy",
        "date": "2018-07-25",
        "resume": "Headache, fever… it is easy to determine many symptoms when you see things clear but with the symptoms associated with behavior is no longer so",
        "keywords": "",
        "id": "5",
        "full": "<p>Headache, fever… it is easy to determine many symptoms when you see things clear but with the symptoms associated with behavior is no longer so easy. A mother saying that her son does not speak, a father asking for his daughter who has “manias”… it is not so easy for most people to define aphasia or stereotypes. It is not so easy to make deterministic what for many is not.</p><p>The challenge? Overcome barriers like this. A fundamental step is to hand on a plate to get a correct phenotyping to all the world.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07242019_three-weeks-of-work.webp",
        "title": "Three weeks of work",
        "date": "2018-07-24",
        "resume": "In these three weeks we have noticed the enormous difficulty posed by phenotyping (annotate the symptoms). Our idea to come to INGEMM was to facilitate",
        "keywords": "",
        "id": "4",
        "full": "<p>In these three weeks we have noticed the enormous difficulty posed by phenotyping (annotate the symptoms). Our idea to come to INGEMM was to facilitate that process to the patients but we have found that the process is just as complicated for clinicians.</p><p>There are several factors that influence the phenotyping to be complicated. The first is that the HPO-based ontology used is complex and has thousands of terms. Doctors have to get the right term and the help tools simply offer a linguistic approximation help.</p><p>The second is the precision of the phenotype. If the description is very generic or on the contrary it is very deep the searching algorithms of associated diseases can not find precise similarities.</p><p>And the last one is that there are conditions like autism in which the symptoms are purely behavioral. Are perfect Proms (Patient Reported Outcomes) that the doctor has to obtain by asking the patient’s parents or caregivers. We have had to develop a new strategy to get these symptoms.</p><p>Now we are finishing to outline this algorithm and test it with control patients. We hope to have results soon.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07092019_enjoy-the-silence.webp",
        "title": "Enjoy the silence",
        "date": "2018-07-09",
        "resume": "Enjoy the Silence. This is the song we started the day with. There has really been no silence at all, we have had a lot of teamwork,...",
        "keywords": "",
        "id": "3",
        "full": "<p>Enjoy the Silence. This is the song we started the day with. There has really been no silence at all, we have had a lot of teamwork, meetings with experts from CIBER and INGEMM, conversations with revolutionary ideas that can change the way that patients and health professionals contribute to advance in the Diagnosis… We’re going to make a lot of noise.</p><p>As usually happens after something intense, like this week that ends, you have to let go. Friday afternoon has given us a time of general madness and laughters. By the way, one of the goals of this foundation is to have fun while we are working. I, of course, am fulfilling it to the letter.</p><p>In the photo you can see how the team, in the end, has enjoyed a moment of silence. Above the sound of the keys you could almost hear the machinery of the brains running. How much talent is concentrated in 2 square meters.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07042018_intense-days.webp",
        "title": "Intense days and a lot of debate",
        "date": "2018-07-04",
        "resume": "Second day of work between the office of Microsoft and Hospital de la Paz in Madrid. Today we have had the pleasure of meeting one...",
        "keywords": "",
        "id": "2",
        "full": "<p>Second day of work between the office of Microsoft and Hospital de la Paz in Madrid. Today we have had the pleasure of meeting one of the leading companies in the world of rare diseases, <a href='https://www.shire.com/' target='_blank'>Shire</a>. We have discussed the different approaches to diagnosis and how to combine efforts to facilitate this option to the whole world. We have presented the idea of the <a href='https://www.globalrarediseasecommission.com/' target='_blank'>Global Commission</a> who are leading with Eurordis and Microsoft in order to define the famous “Patient Journey” from which the whole world is talking about. </p><p>As always, we do the demo of H29, we had our “wow” moment that convinces me more and more that we are on the right path.</p><p>The best of the day see how after so much virtual meeting and remote access, we can work for a few days together physically and assess the human quality of the group we have assembled. We were just missing Sacha.</p><p>Intense days and a lot of debate, but very gratifying too!</p><p>I am convinced that the best is yet to come <img src='https://s.w.org/images/core/emoji/11.2.0/svg/1f61b.svg' style='width: 25px;' alt='😛'></p><p>Javier Castrejón</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07022018_diagnosis-for-everyone.webp",
        "title": "Diagnosis for everyone",
        "date": "2018-07-02",
        "resume": "Sergio began to have seizures with just two months, they were very subtle seizures that we were unnoticed. But when he was almost four months...",
        "keywords": "",
        "id": "1",
        "full": "<p>Sergio began to have seizures with just two months, they were very subtle seizures that we were unnoticed. But when he was almost four months old he had his first seizure. One of the many he had. The period we live in from these seizures started until we had a diagnosis of Dravet’s syndrome, it was the worst of our lives. By giving him an incorrect medication, Sergio had so many seizures a day that we stopped counting them. There were days he could have dozens.</p><p>The objective of the diagnosis has revolved in these nine years in our lives. First with the genetic test for Dravet syndrome we started with the hospital La Paz. Then with the implantation of the bioinformatics unit and very recently with the emergence of new technology as the artificial intelligence that will change everything.</p><p>From Foundation 29 we started this initiative with the hope of generating patient-centric technology that would shorten this time. We will generate a tool that allows to make phenotyping (symptom extraction) and Genotyping (full genomic analysis) with precision and depth.</p><p>Our goal to contribute to that time to have a diagnosis if you have a rare disease will shorten as much as possible and that will only be possible if patients, doctors, researchers and engineers work together. Will you join us?</p>"
    }
]