[
    {
        "img": "assets/img/home/news/rare-diseases-hub-f29-ukraine-hospital-sant-joan-deu.webp",
        "title": "Sant Joan de Déu acoge el centro de referencia europeo para pacientes ucranianos con enfermedades raras.",
        "date": "2022-10-07",
        "resume": "El Centro de Enfermedades Raras de Ucrania está promovido por el European Commission, las Redes Europeas de Referencia (RER EURORDIS ), la Organización Europea de ...",
        "id": "19",
        "full": "<p>El Centro de Enfermedades Raras de Ucrania está promovido por el <a target='_blank' href='https://www.linkedin.com/company/european-commission/'>European Commission</a>, las Redes Europeas de Referencia (RER <a target='_blank' href='https://www.linkedin.com/company/eurordis/'>EURORDIS</a> ), la Organización Europea de Hospitales Infantiles (ECHO), el <a target='_blank' href='https://www.linkedin.com/company/generalitat-de-catalunya/'>Generalitat de Catalunya</a> y Fundación 29.</p><p>El Hospital Sant Joan de Déu Barcelona es la sede del centro de referencia europeo que se ha creado para dar respuesta a los pacientes ucranianos diagnosticados con una enfermedad rara. </p><h3>Dos millones de pacientes</h3><p>En Ucrania, se estima que hay alrededor de dos millones de pacientes que sufren patologías raras, la mayoría de ellos niños, cuya situación ha empeorado debido a la crisis resultante de la guerra. Estas enfermedades raras afectan a cinco de cada 10.000 habitantes y en la mayoría de los casos el diagnóstico es complejo, difícil de detectar y difícil de tratar.</p><p>Por este motivo, y con el objetivo de dar respuesta a la complejidad clínica que estos casos requieren, ya sea dentro o fuera de Ucrania, el proyecto Rare Diseases Hub Ukraine ha sido puesto en marcha por las 24 Redes Europeas de Referencia (RER) para enfermedades raras, la Organización Europea de Hospitales Infantiles (ECHO), la Generalitat de Catalunya y l'Hospital Sant Joan de Déu, y cuenta con el respaldo de la Comisión Europea y el apoyo de Eurordis (la organización europea de enfermedades raras) y la Fundación 29. El proyecto cuenta con una amplia red de colaboración entre proveedores sanitarios y hospitales, instituciones, asociaciones de pacientes, ONG y otras entidades implicadas en la gestión de enfermedades raras. La plataforma conecta a pacientes en Ucrania con una enfermedad rara, ya sean residentes en su país de origen o refugiados, con organizaciones y hospitales que son miembros de LAS RER, con el objetivo de proporcionarles el apoyo médico especializado que puedan necesitar durante esta emergencia. Según Rubén Díaz, secretario general de ECHO, 'el objetivo es garantizar la agilidad y fiabilidad a la hora de conectar las necesidades de estos pacientes con las entidades que les puedan aportar una solución, optimizando los recursos disponibles'.</p><p>Una parte fundamental del proyecto es el Cortex, el centro de contacto y mando del Hospital Sant Joan de Déu, donde se realiza la selección de las solicitudes recibidas y se define la estrategia de gestión para cada caso. El asesoramiento sobre cómo responder a cada paciente es proporcionado por los hospitales involucrados, mientras que el apoyo logístico es proporcionado por organizaciones como Eurordis o rescEU (Sistema Europeo de Lucha contra las Catástrofes Naturales).</p><h3>El apoyo estratégico de Fundación 29</h3><p>Fundación 29 ha desarrollado la aplicación web basada en su conocimiento de las necesidades de los pacientes ucranianos con enfermedades minoritarias. El equipo de seguridad de <a target='_blank' href='https://www.linkedin.com/company/microsoft/'> Microsoft</a> ha contribuido altruistamente realizando pruebas de seguridad de la aplicación y apoyando la ciberseguridad.</p>"
    },
    {
        "img": "assets/img/home/news/noticia22-10-8.webp",
        "title": "¡No nos cansaremos de repetirlo! Los datos salvan vidas.",
        "date": "2022-08-14",
        "resume": "No usarlos para mejorar la gestión y asistencia sanitaria implica sufrimiento y gasto innecesario. Lo sufrimos con la pandemia de la COVID, donde no pudimos siquiera ...",
        "id": "18",
        "full": "<p>No usarlos para mejorar la gestión y asistencia sanitaria implica sufrimiento y gasto innecesario. Lo sufrimos con la pandemia de la COVID, donde no pudimos siquiera contar los fallecidos, y lo sufren todos los días miles de pacientes. El problema es que ni siquiera podemos medir este sufrimiento. Esto se debe acabar. Es hora de aprender. Por eso hemos escrito un manifiesto que incluye las lecciones aprendidas: LOS DATOS SALVAN VIDAS.</p><p><strong>Firma aquí:</strong> <a target='_blank' href='https://lnkd.in/dgV8YTAs'>https://change.org</a></p><p>Esta es nuestra misión;</p><ol><li>Acercar los pacientes a sus datos.</li><li>Proporcionar a los profesionales sanitarios los datos que necesitan para ofrecer la mejor atención.</li><li>Dar apoyo a los responsables de la toma de decisiones locales y nacionales con datos.</li><li>Capturar datos de atención sociosanitaria. La toma de decisiones en salud no es una acción restringida al ámbito clínico.</li><li>Facilitar a los investigadores los datos que necesitan para desarrollar tratamientos, modelos de atención y conocimientos para salvar vidas.</li></ol>"
    },
    {
        "img": "assets/img/home/news/noticia22-10-7.webp",
        "title": "“Juntos hacía el diagnóstico” el primer programa basado en inteligencia artificial que ha conseguido acortar el viaje de 4,8 años en el diagnóstico de una enfermedad rara.",
        "date": "2022-06-14",
        "resume": "En Fundación 29 pusimos en marcha el programa Juntos hacia el Diagnóstico a lo largo de todo el año 2021 con el objetivo de acelerar el diagnóstico de ...",
        "id": "17",
        "full": "<p>En Fundación 29 pusimos en marcha el programa Juntos hacia el Diagnóstico a lo largo de todo el año 2021 con el objetivo de acelerar el diagnóstico de enfermedades raras relacionadas con la epilepsia. </p><p>Pusimos a disposición de los padres con niños con epilepsia y retraso en el desarrollo y sin diagnóstico, pruebas genéticas de Secuenciación Genómica Completa, de forma gratuita, al mismo tiempo que les hemos apoyado y guiado para conseguir un diagnóstico colaborando con su médico. </p><h3>Por fín una herramienta que facilita el proceso</h3><p>Hemos ayudado a los padres en todo el proceso para que les resultara fácil y pusimos a su disposición Dx29, la herramienta de inteligencia artificial que facilita el proceso, al combinar la información genética con los síntomas, ayudando al médico en la búsqueda del diagnóstico. </p><p>Hemos ayudado a familias de niños de toda España y Latinoamérica. Por el momento 9 niños han conseguido un diagnóstico gracias a nuestra ayuda y se han ahorrado años de odisea diagnóstica, han conseguido un tratamiento adecuado a edad temprana y han podido encontrar la ayuda de su comunidad de pacientes de la misma enfermedad. </p><p>Los padres han obtenido los resultados del test de Genoma completo que les servirá para análisis ahora y también se podrán reanalizar conforme avancen los descubrimientos científicos, para siempre. Aún hay niños cuyo caso está en proceso de estudio. </p><p>Se recoge el testimonio en el documental de RTVE (minuto 05:26)</p><p><a target='_blank' href='https://www.rtve.es/play/videos/lab-rtve/algoritmia-documental-completo/6547808/'>https://www.rtve.es/play/videos/lab-rtve/algoritmia-documental-completo/6547808/</a></p><p>Fundación 29 de febrero agradece la confianza y colaboración de los profesionales, voluntarios y donantes que han hecho posible este proyecto.</p>"
    },
    {
        "img": "assets/img/home/news/01_14-07-cv21-malaga-julian-isla.webp",
        "title": "Cursos de verano UMA 2021: El futuro de la sanidad. El paciente. Cómo la innovación y la inteligencia artificial pueden hacernos más humanos",
        "date": "2021-07-14",
        "resume": "Este curso se ha organizado con la colaboración de la Cátedra de Gestión e Innovación Sanitaria de la Universidad de Málaga. ¿Ha cambiado la pandemia...",
        "id": "16",
        "full": "<p>Este curso ha sido organizado con la colaboración del Departamento de Gestión e Innovación Sanitaria de la Universidad de Málaga.</p><p>¿La pandemia nos ha cambiado la vida? ¿Cómo será nuestra salud en el futuro? ¿Puede existir una simbiosis entre nuevas tecnologías/inteligencia artificial y humanismo en Medicina? ¿Cómo están impactando ya estas tecnologías en nuestras vidas?</p><h2 id='the-future-of-medicine'>El futuro de la Medicina</h2><p>Abordar el futuro de cualquier disciplina siempre plantea un esfuerzo de conjeturas que nunca es fácil. Menos aún en escenarios de cambio tan acelerado como el que vivimos en estos tiempos de pandemia. Es el caso de Medicina y otras Ciencias de la Salud, acumulando evidencia con tendencias de crecimiento exponencial. Analizaremos aspectos que consideramos fundamentales para el cambio que vamos a vivir y, en muchos casos, conducir, pero no solo a los profesionales de la salud… Las normas de salud serán reescritas por los individuos, ya sean pacientes, asegurados, clientes, familiares, consumidores o cualquier otra forma de acercamiento a la misma. Ya ha pasado en otros sectores y la sanidad no es una excepción.</p><p>La capacidad y competencia en la toma de decisiones (o no) y las decisiones individuales informadas (o no) son las que marcan el futuro de la sanidad. Son nuevas formas de abordar la información médica, nuevas formas de interactuar con los profesionales sanitarios o entre ellos, nuevas formas de gestionar tus datos médicos, nuevas formas de tomar decisiones.</p><div class='row mb-2 ml-2 mr-2'><iframe title='Julián Isla - Cursos de Verano UMA 2021 (Málaga)' src='https://www.youtube.com/embed/QrbEFLytnUY?feature=oembed' allow='acelerómetro; auto-reproducción; portapapeles-escribir; medios cifrados; giroscopio; imagen en imagen' allowfullscreen='' width='800' height='450' frameborder='0'></iframe></div><blockquote><p><em>En la base 29, al ser un no -Fundación lucrativa, lo que intentamos es estimular a la sociedad en cómo se deben generar nuevos sistemas y nuevas herramientas de apoyo a la toma de decisiones. Un trabajo que hacemos es una herramienta que tenemos para apoyar el diagnóstico de enfermedades raras, donde lo que hacemos es extraer los síntomas de los informes médicos automáticamente para que el médico simplemente tenga que curarlos y decir que el síntoma le corresponde al paciente. y luego un modelo predictivo de qué enfermedad puede ser a partir de un conjunto de síntomas. <a href='https://dx29.ai/' target='_blank'>https://dx29.ai/</a></em></p><p>Julián Isla</p></blockquote><p ><a href='https://dx29.ai/' target='_blank' title='Dx29' class='btn btn-dark round mt-3' style='min-width: 220px;'><strong class='menu-title'>Dx29</strong></a></p><p>Cada vez más asociamos términos como transformación digital, algoritmos, big data, inteligencia artificial, wearables, ehealth, telemedicina... Podríamos pensar que esto es innovación, tecnología, pero estos avances tecnológicos no son el centro sino la herramienta que debe posibilitar el retorno de la persona al centro de la práctica asistencial; La tecnología no está en el centro de la transformación digital, lo están las personas. Devolver el protagonismo a las personas trascenderá cualquier innovación que quiera plantearse con éxito en el entorno sanitario.</p> <p>Necesitamos profesionales sanitarios muy tecnológicos y muy humanistas. No sabemos cómo será la práctica asistencial en un futuro no muy lejano, pero sabemos que la relación médico-paciente, esencia de la Medicina, existirá mientras existan las personas.</p><hr><h2 id ='agenda'>Agenda</h2><p>Nuestro Presidente Julián Isla y nuestro Director Médico Carlos Mascías participaron en este curso el miércoles 14 de julio: 9.50 – 12.15</p><p><strong><em> «¿Realmente estamos usando inteligencia artificial o es solo una falacia del lenguaje?__»</em></strong></p><p><strong>Julián Isla Gómez –</strong> Responsable de consultoría de datos y artificial recursos de inteligencia (IA) en Microsoft España y Creador de la Fundación 29</p><p><strong>Carlos Mascías Cadavid –</strong> Director Médico Hospital Universitario HM Torrelodones</p><p>13.00 – 14.00 Mesa redonda: <strong><em>«Lo que ponemos primero en Medicina: tecnología o innovación»</em></strong></p><p><strong>Julián Isla Gómez –</strong> Responsable de consultoría de datos y artificial recursos de inteligencia (IA) en Microsoft España y Creador de la Fundación 29</p><p><strong>Carlos Mascías Cadavid –</strong> Director Médico Hospital Universitario HM Torrelodones</p><p><strong>Francisco Miralles Linares –</strong> Especialista en Medicina Interna. Director Médico de ASISA en la Delegación de Málaga. Programa de Alta Dirección de instituciones sanitarias del IESE. Máster en Dirección de Unidades Clínicas. Coordinador y profesor del programa de desarrollo directivo de la Escuela Andaluza de Salud Pública</p><p>Moderador: <strong>Miguel Ángel Barbancho –</strong> Especialista en Medicina Familiar y Comunitaria. Profesor Contratado Doctor en Fisiología. Unidad de Salud Cerebral del Centro de Investigaciones Médico-Sanitarias. Vicedecano de Infraestructuras, Nuevas Tecnologías y Comunicación. Escuela de Medicina. Universidad de Málaga.</p><p>Consulta el completo curso aquí: <a href='https://fguma.es/cursos-verano/' target='_blank'>https://fguma.es/cursos-verano/</a></p>"
    },
    {
        "img": "assets/img/home/news/5k-fundación-mapfre.webp",
        "title": "Fundación Mapfre dona 5.000€ a la fundación para la compra de test genéticos",
        "date": "2021-06-03",
        "resume": "Ayudas a proyectos sociales para visibilizar las enfermedades raras. Cuando una enfermedad afecta a menos de 5 personas por cada 10.000 habitantes se le denomina enfermedad...",
        "id": "15",
        "full": "<p><strong>Ayudas a proyectos sociales para visibilizar las enfermedades raras</strong><br>Cuando una enfermedad afecta a menos de 5 personas por cada 10.000 habitantes se le denomina enfermedad rara. Tan rara, tan poco habitual, que no hay respuestas a muchas preguntas ni diagnósticos rápidos ni tratamientos adecuados. Pero <strong>en España casi tres millones de personas y sus familias sufren estas enfermedades</strong> que, muchas veces, van acompañadas de situaciones de impotencia, discriminación y soledad.</p><p>En Fundación MAPFRE llevan años apoyando a <strong>entidades que ayudan a las personas que sufren enfermedades raras</strong> y como muestra de ese compromiso pusieron en marcha el 8 de marzo, a través del Proyecto Sé Solidario, la <strong>XI Convocatoria de Ayudas a Proyectos Sociales</strong> dirigidas a apoyar acciones enfocadas en este colectivo.</p><p>Su objetivo es dar visibilidad a todas las personas que sufren enfermedades raras y recordar a la sociedad que ni son raros ni están solos.  </p><p>Gracias al apoyo que la Fundación Mapfre ha dado a Fundación 29 hemos podido sufragar gastos de test genéticos por valor de <strong>5.000€</strong> para el diagnóstico de enfermedades raras.</p>"
    },
    {
        "img": "assets/img/home/news/Premio-AMETIC-copy.webp",
        "title": "Premio a la fundación en el AMETIC Artificial Intelligence Summit 2021",
        "date": "2021-04-22",
        "resume": "Fundación 29 de Febrero ha sido galardonada con el premio de R+D+I durante el AMETIC Artificial Intelligence Summit 2021. La ministra Nadia Calviño inauguró el evento, participando también la Secretaria de Estado, Carme...",
        "id": "14",
        "full": "<p><a href='https://www.linkedin.com/company/foundation29/' target='_blank'>Fundación 29 de Febrero</a> ha sido galardonada con el premio de R+D+I durante el <a href='https://www.linkedin.com/company/ametic/' target='_blank'>AMETIC</a> Artificial Intelligence Summit 2021. La ministra <a href='https://www.linkedin.com/in/ACoAADTYFhkB_t4WN9-f8HslZLo3I1lhyEmNtAg' target='_blank'>Nadia Calviño</a> inauguró el evento, participando también la Secretaria de Estado, <a href='https://www.linkedin.com/in/ACoAAAChF9UB86BzLsihF6bFZ5NFEyAu__j5xiw' target='_blank'>Carme Artigas</a>, que hizo entrega del premio a uno de nuestros fundadores, <a href='https://www.linkedin.com/in/ACoAAAAcPsQBqVhPZ6npvm1lAHRZbcjSX-NI0PE' target='_blank'>Aitor Larrabe</a>. </p><p>Nuestra labor en el campo de la Inteligencia Artificial siempre fomentando la disrupción y generando un entorno colaborativo de pacientes y médicos, ha sido reconocida una vez más.</p>"
    },
    {
        "img": "assets/img/home/news/premio-AEPD-scaled.jpg",
        "title": "Premio de la AEPD por nuestro Playbook y HealthData 29",
        "date": "2021-04-07",
        "resume": "Hoy hemos recibido de parte de la Agencia Española de Protección de Datos – AEPD el «Premio a la Proactividad y Buenas Prácticas en el cumplimiento del...",
        "id": "13",
        "full": "<p>Hoy hemos recibido de parte de la <a href='https://www.linkedin.com/company/aepd---agencia-espa%C3%B1ola-de-protecci%C3%B3n-de-datos/' target='_blank'>Agencia Española de Protección de Datos - AEPD</a> el &quot;Premio a la Proactividad y Buenas Prácticas en el cumplimiento del RGPD y la LOPD&quot;, en la modalidad de empresas. El premio ha sido recibido en conjunto con nuestros compañeros en este proyecto: <a href='https://www.linkedin.com/in/ACoAAAJ4iwcBwZs5BQh0aisV_fx6inedmRDsmK4' target='_blank'>Ricard Martinez Martinez</a> y <a href='https://www.linkedin.com/company/garrigues/' target='_blank'>Garrigues</a>. Nuestro fundador <a href='https://www.linkedin.com/in/ACoAAABR8VoBXTGgCH1CrX3_PkRDFFoynP1T9sU' target='_blank'>Julian Isla</a> ha recogido el galardón por nuestro trabajo con nuestro proyecto Healthdata29.</p><p>Gracias a las instituciones y personas que seguís apoyando la <a href='https://www.linkedin.com/company/foundation29/' target='_blank'>Fundación 29 de Febrero</a> para que sigamos adelante con nuestros sueños y proyectos.  </p><p>Visita: <a href='https://www.healthdata29.org/' target='_blank'>https://www.healthdata29.org/</a></p>"
    },
    {
        "img": "assets/img/home/news/A4-Landscape-Brochure-Mockup-Free-Version_2-1140x600-1.jpeg",
        "title": "Microsoft y F29: Un marco para crear un repositorio de datos de salud pública con fines de investigación.",
        "date": "2020-05-13",
        "resume": "Microsoft presenta una guía para crear y compartir, de forma privada y segura, datos sanitarios para impulsar la investigación. En este momento, es más crucial que nunca poder compartir datos sanitarios para acelerar la investigación médica...",
        "id": "12",
        "full": "<p><a href='https://news.microsoft.com/es-es/2020/05/13/microsoft-presenta-una-guia-para-crear-y-compartir-de-forma-privada-y-segura-datos-de-salud-para-impulsar-la-investigacion/' target='_blank'>Microsoft presenta una guía</a> para crear y compartir, de forma privada y segura, datos de salud para impulsar la investigación. En estos momentos, es más crucial que nunca poder compartir datos de salud para acelerar la investigación médica y avanzar en la prevención, diagnóstico y tratamiento de enfermedades y pandemias como la COVID-19 u otras que puedan surgir.</p><p ><a href='https://news.microsoft.com/es-es/2020/05/13/microsoft-presenta-una-guia-para-crear-y-compartir-de-forma-privada-y-segura-datos-de-salud-para-impulsar-la-investigacion/' target='_blank'>Microsoft España</a>, junto con <a href='https://www.foundation29.org' target='_blank'>Fundación 29</a>, la Cátedra de Privacidad y Transformación Digital Microsoft-Universitat de Valencia y con el asesoramiento jurídico del despacho de abogados J&A Garrigues han creado el &quot;Datos de Salud&quot; Playbook que describe el marco técnico y legal para llevar a cabo la creación de un repositorio público de datos de los sistemas de salud y que estos puedan ser compartidos y utilizados en entornos de investigación.</p><p>Por favor visite <a href='http://www.healthdata29.org' target='_blank'>www.healthdata29.org</a>, donde está disponible para su descarga.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_08232019_article-on-julian-isla.jpeg",
        "title": "Artículo sobre Julián Isla, presidente del F29, en El País",
        "date": "2019-08-23",
        "resume": "El 12 de agosto la Fundación29 consigue una gran visibilidad pública por el artículo de El País Digital dedicado a la trayectoria personal y profesional de nuestro...",
        "id": "11",
        "full": "<p>El 12 de agosto Fundación29 alcanza mucha visibilidad pública por el artículo en El País Digital dedicado a la trayectoria personal y profesional de nuestro presidente Julián Isla y el papel que está jugando la Fundación en el diagnóstico de precisión. A lo largo del artículo se relata en detalle la motivación personal.” Un ingeniero de software diseña una plataforma para agilizar el diagnóstico de enfermedades raras y ayudar a otros padres a no pasar por lo que le pasó a él, hasta que su hijo fuera correctamente diagnosticado”. También habla de los fundamentos tecnológicos de Dx29 y se anuncia que está “abierto para ser probado en modo beta” y que “varias instituciones españolas, incluido el Hospital La Paz de Madrid, lo han utilizado con pacientes ya diagnosticados y ha demostrado una efectividad del 80%” y que “estamos preparando ensayos clínicos con 600 pacientes en hospitales del SNS británico y de salud pública en Madrid, País Vasco y Cataluña”.</p><p>Desde la Fundación confiamos en que la comunicación amplia y transparente de nuestros objetivos redundará muy positivamente en “una herramienta más precisa” siempre con la colaboración de los pacientes con diagnóstico y la obtención de financiación suficiente para los proyectos. ¡¡Enhorabuena!!</p><p>Puedes <a href='https://elpais.com/tecnologia/2019/08/12/actualidad/1565610083_028572.html' target='_blank'>leer el artículo completo aquí</a>. </p>"
    },
    {
        "img": "assets/img/home/news/img_blog_06272019_rare-diseases.jpeg",
        "title": "Enfermedades raras",
        "date": "2019-06-27",
        "resume": "Las enfermedades raras también se conocen como minoritarias, de baja prevalencia y otros términos que, en definitiva, incluyen un grupo de población considerable y un número heterogéneo y amplio de...",
        "id": "10",
        "full": "<p>Las enfermedades raras son también conocidas como minoritarias, de baja prevalencia y otros términos que en definitiva engloban un grupo poblacional considerable y un número heterogéneo y amplio de patologías, que a pesar de serlo sí comparten una serie de características derivadas de su baja prevalencia .</p><p>Existen entre 6.000 y 8.000 enfermedades raras, que sólo en España afectan a más de 3 millones de personas. Solo alrededor de 500 de estas enfermedades raras tienen un tratamiento aprobado. Esto hace que los pacientes que padecen alguna de ellas no sean atendidos adecuadamente, situación que es aún peor cuando el 75% de las personas afectadas por enfermedades raras son niños, lo que tiene un efecto devastador en su esperanza y calidad de vida.</p>< p>Una de las características comunes a muchas enfermedades raras es la gran morbimortalidad asociada a las mismas, que tiene un alto impacto tanto a nivel de su entorno familiar como social.</p><p>Uno de los aspectos dentro de la El enfoque integral de las enfermedades raras es su investigación en todos los niveles, desde la prevención hasta el diagnóstico y, finalmente, el tratamiento. Las enfermedades raras requieren un esfuerzo multidisciplinar y de coordinación entre diferentes especialistas, desde profesionales sanitarios hasta administraciones y sector farmacéutico.</p><p>Durante las dos últimas décadas se han abordado múltiples retos en torno a las enfermedades raras, a todos los niveles, con la grandes avances en genómica, tecnologías de la información y las comunicaciones y la metodología de análisis masivo de datos, identificando aspectos que han ayudado a avanzar en el conocimiento de la historia natural de las enfermedades raras, su epidemiología y su mejor abordaje terapéutico.</p><p>Todavía hay un camino por recorrer para ayudar a mejorar la vida de las personas con estas enfermedades raras y sus familias.</p><p>Autora: Aurora Berra es Patrona de la Fundación29. También es Consejera Delegada de SOBI Iberia</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_06262019_serendipity.jpeg",
        "title": "La serendipia y la reunión anual de la Fundación29 en junio de 2019",
        "date": "2019-06-26",
        "resume": "La serendipia se define como el hecho de encontrar cosas interesantes y valiosas por casualidad. El 7 de junio, la Fundación29 reunió a su patronato, desarrolladores y voluntarios...",
        "id": "9",
        "full": "<p>Serendipity se define como el hecho de encontrar cosas interesantes y valiosas por casualidad.</p><p>El pasado 7 de junio Foundation29 reunió a su patronato, desarrolladores y voluntarios en las oficinas de LinkedIn en Madrid y pudimos ver las razones por las que F29 no es serendipia. Foundation29 con Health29 y Dx29 es la suerte de algunas personas de encontrar y crear cosas interesantes y valiosas pero que no es casual ni fortuita.</p><p>La motivación por mejorar la vida de los pacientes con enfermedades raras lleva a un grupo de profesionales a aportar su conocimiento y tiempo al mundo y sin ánimo de lucro.</p><p>Health29 fue presentado en producción por su Project Manager Yolanda Ludeña (aparece en imagen del post como ponente). Health29 es un Data Locker que facilita el manejo a los pacientes, propietarios de sus datos. Los datos son “portátiles”, compartibles y más fáciles de analizar. Esto permite encontrar más fácilmente soluciones específicas.</p><p>Dx29 hace que el Camino para diagnosticar a los médicos sea más corto, fácil y efectivo a través de la tecnología.</p><p>Y todo esto nació, al principio, por el impulso e iniciativa de Julián Isla (presidente y cofundador de Fundación 29) de transformar en algo positivo y valioso la dolorosa experiencia familiar de la enfermedad de su hijo Sergio y su largo camino en busca del diagnóstico.</p>< p>En Fundación 29 está trabajando un grupo de desarrolladores, patrocinadores y voluntarios en una conexión de equipo, conexión con la academia, con transparencia y en Open Source. Damos especial relevancia a mejorar la experiencia del paciente en su viaje de salud y preservar la privacidad de los datos.</p><p>Fundación 29 comparte sus logros en conferencias y colabora con las mejores prácticas. Durante las pasadas semanas de mayo y junio, Pablo Botas (Head of Science) y Julián Isla han participado como ponentes y en los paneles de expertos de la XVII Reunión Anual de la Sociedad Española de Neurología Pediátrica (SENEP), en el Global Commission Workshop Microsoft , en el 2nd Big Data for Precision Medicine Symposium de Córdoba y en el 33rd International Epilepsy Congress de Bangkok, entre otros.</p><p>No es, por tanto, una serendipia fortuita sino el Deeplearning de máquinas y personas lo que origina la Fundación 29 .</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_06012019_and-my-data.jpeg",
        "title": "Y mis datos... ¿están protegidos?",
        "date": "2019-06-01",
        "resume": "Hemos hablado de la importancia de los datos en la medicina. La era de la digitalización y el fácil acceso a las nuevas tecnologías por parte de todos ha promovido...",
        "id": "8",
        "full": "<p>Hemos estado hablando sobre la importancia de los datos en medicina. La era de la digitalización y el fácil acceso a las nuevas tecnologías por parte de todos ha propiciado que ingentes cantidades de datos circulen por redes compartidas y sistemas propios.</p><p>También hemos señalado la importancia crucial del estado de estos datos: la estandarización , calidad, accesibilidad. Con ello, utilizando sistemas que analicen esta información y aprendan de ella, podremos sacar nuevas conclusiones relevantes en materia de salud, lo que sin duda es un beneficio para la medicina en general, y para el paciente en particular.</p><p>El paciente, por otro lado, tiene cada vez más control sobre sus datos de salud. Hace unos meses asistimos a una sesión de trabajo dedicada exclusivamente al concepto de compartir estos datos para acelerar la investigación, el desarrollo de fármacos y el conocimiento sobre una determinada enfermedad. ¿Este evento fue promovido por la comunidad clínica o farmacéutica? ¡No!. Fue una organización de pacientes, muy activa durante años, que logró reunir a médicos, representantes de la industria, investigadores y reguladores para crear un “manifiesto” que plasma en blanco y negro que los pacientes son los dueños de sus datos y que quieren compartirlos para avanzar en el conocimiento y tratamiento de su enfermedad.</p><p>La premisa para que los datos sean útiles es que se puedan compartir. Para ser compartibles, tienen que estar protegidos. La confidencialidad de los datos en la historia de la salud es uno de los principales desafíos de los sistemas de salud en general. Necesitamos nuevas formas de gestionar los datos y rastrear la creación de valor: su origen, custodia y usos secundarios. La capacidad de acceder a grandes conjuntos de datos será clave para desarrollar sistemas expertos. Pero el acceso a estos conjuntos de datos debe lograrse protegiendo los derechos de los pacientes y preservando su anonimato.</p><p>El nuevo Reglamento General Europeo de Protección de Datos (GDPR) otorga a los pacientes un poder sin precedentes sobre sus derechos de datos. Necesitamos aprovechar esta oportunidad y generar nuevos mecanismos que permitan que los datos fluyan de forma segura. Como ejemplo de aplicación práctica de los conceptos que sustentan el RGPD: el antiguo modelo donde el hospital era el principal responsable de la custodia de los datos dejará de serlo, ya que los pacientes podrán acudir a su Centro de Salud y reclamar sus datos de forma inmediata en un entorno digital. formato.</p><p>Este será sin duda un paso de gigante hacia la nueva forma de hacer medicina. En Fundación29 nos comprometemos a poner de nuestra parte y poner nuestro granito de arena para hacerlo realidad.</p><p>Autora: Yolanda Ludeña es Project Manager en Health29</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07052018_the-long-wait.jpeg",
        "title": "Que los médicos hagan la medicina",
        "date": "2019-05-14",
        "resume": "Tenemos una percepción distorsionada de la medicina.  Las noticias que vemos en los medios de comunicación en la mayoría de los casos son de grandes avances médicos.  Un nuevo tratamiento...",
        "id": "7",
        "full": "<p>Tenemos una percepción distorsionada de la medicina. Las noticias que vemos en los medios en la mayoría de los casos son de grandes avances médicos. Un nuevo tratamiento para el cáncer, un nuevo método para un trasplante, un fármaco que puede curar la hepatitis, un robot que opera a distancia, etc. Eso nos ha hecho tener la falsa convicción de que la Medicina puede hacer milagros. Sin duda se puede, y son incuestionables los grandes avances que se han producido en la medicina en los últimos dos siglos. Pero también es cierto que la mayoría de los actos médicos que se realizan en el mundo se realizan simplemente con el juicio clínico del médico, sin más ayuda que su experiencia, su formación y su intuición.</p><p>Esta forma de realizar medicina afortunadamente funciona para esa gran mayoría de eventos clínicos en los países que nos rodean. Contamos con uno de los mejores sistemas de formación médica en la universidad y un programa de prácticas y aprendizaje que se ha ido perfeccionando a lo largo de los años. Es un sistema muy sólido para la mayoría de las necesidades médicas de los ciudadanos.</p><p>Pero cuando te enfrentas a una enfermedad grave como una Enfermedad Rara este sistema encuentra sus límites rápidamente. Cuando este profesional tiene que enfrentarse a una enfermedad que quizás nunca ha visto o que ha visto pocos casos, es esquivo y no afronta todos sus síntomas, cuando los tratamientos son simplemente sintomáticos y por supuesto ninguno de ellos capaz de curar la enfermedad y cuando el la falta de diagnóstico es un problema no solo del paciente sino del propio médico, nos damos cuenta que el sistema no está diseñado para dar respuesta a estos.</p><p>¿Cómo es posible que en pleno siglo XXI el proceso diagnóstico sea hecho manualmente? Hay unas 7.000 enfermedades raras y más de 14.000 síntomas. ¿Realmente los pacientes esperan que su médico sepa navegar por todo este abanico de posibilidades con sólo su experiencia y ojo clínico? Llevamos el automóvil al taller de reparación de automóviles y se leen los datos de la llave del automóvil y se conecta un colector de datos a nuestro automóvil. En tan solo unos minutos tienen más datos de los que podemos tener sobre nuestra salud. Incluso el sistema de diagnóstico automático advierte de averías, posibles problemas y sugiere soluciones. Sin embargo, estamos poniendo a nuestros profesionales médicos, con años de formación, frente a los pacientes con un ordenador, que no utilizan para recibir sugerencias de nuevas posibilidades, sino como una sofisticada máquina de escribir, en la que tienen que completar cientos de campos con datos que no ayudan a hacer una mejor medicina para su paciente, sino que solo sirven para satisfacer las necesidades administrativas de su hospital.</p><p>Queremos que nuestros médicos utilicen su valioso tiempo con sus pacientes, para que en su lugar de mirar el teclado, pueden mirarlos a la cara, ver cómo se visten, qué sienten y cómo cuentan lo que les pasa y así poder pensar qué tratamiento es mejor y si el paciente lo seguirá. En lugar de un sofisticado procesador de textos en su computadora, queremos una herramienta que les ayude a tomar mejores decisiones. Por todo esto hemos hecho Dx29, con la esperanza de que nuestros profesionales puedan hacer una mejor medicina con los datos.</p><p>Más que empoderar a los pacientes, tenemos que volver a empoderar a los médicos.</p><p> Autor: Julián Isla es Presidente y Fundador de Fundación 29. También es miembro del Comité de Medicamentos Huérfanos de la Agencia Europea del Medicamento.</p><div class='row mb-2 ml-2 mr-2'><iframe title='EHR State of Mind | An Electronic Medical Records Parody' width='800' height='450' src='https://www.youtube.com/embed/xB_tSFJsjsw?feature=oembed' frameborder='0' allow='accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture' allowfullscreen='' class='fluidvids-item' data-fluidvids='loaded'></iframe></div>"
    },
    {
        "img": "assets/img/home/news/img_blog_04262019_lets-use-the-data-1.jpeg",
        "title": "Utilicemos bien los datos para hacer una mejor Medicina",
        "date": "2019-04-26",
        "resume": "La medicina está viviendo cambios profundos que están haciendo que en poco tiempo dejemos de hacer las cosas como las hemos estado haciendo durante...",
        "id": "6",
        "full": "<p>La medicina está viviendo cambios profundos que están haciendo que en poco tiempo dejemos de hacer las cosas como las hemos estado haciendo durante muchos, muchos años.</p><p>Esta transformación vertiginosa -que algunos no ven y que otros no conocen del todo- se basa en la capacidad sin precedentes de obtener y procesar ingentes cantidades de datos de orígenes muy diversos. Estos datos convenientemente tratados están ayudando a los profesionales sanitarios en el diagnóstico y tratamiento de enfermedades.</p><p>El acto técnico médico tiene como primer objetivo obtener un diagnóstico. Para ello, nuestro trabajo se centra en la recogida de datos -de lo que vemos, tocamos, preguntamos y obtenemos pruebas complementarias- con el fin de establecer un listado de probabilidades diagnósticas, empezando por las más probables para llegar a las muy improbables.</p> <p>Tradicionalmente, el proceso de diagnóstico se basaba en la experiencia del médico y también en gran medida en su conocimiento teórico y experiencia (la cantidad de datos previos de otros pacientes que había recopilado a lo largo de su carrera) que dieron forma al famoso 'buen ojo clínico'</p <p>Esto ya está cambiando mucho, de hecho. La tecnología disponible hoy en día -y todo lo que está por venir- permitirá a los médicos y a todos los profesionales de la salud contar con apoyos muy importantes gracias a la Genómica, la IA o la Telemedicina, que junto con el Manejo masivo de Datos (Big Data) nos van a ayudar a reducir riesgo de fracaso y aumentan considerablemente las posibilidades de éxito en el Diagnóstico, además de provocar un maravilloso “efecto secundario” que beneficia directamente a los pacientes: podremos mirarles a los ojos en lugar de una pantalla.</p><p>Pero sin embargo, se necesita información de alta calidad. En otras palabras, para lograr estas nuevas capacidades los Datos deben estar correctamente digitalizados (mucho más allá de lo básico como pasar de papel a pdf sin poder aprovechar lo que contiene) y organizados, con transparencia -sin incurrir en conflictos bioéticos-, uniformes. y lo más automatizado posible, para que el médico o cualquier otro personal sanitario pueda prestar toda su atención a la atención directa del paciente, verdadero fin de la Medicina (en mayúsculas).</p><p>Un paciente que, además de beneficiándose de un Médico “Aumentado”, gracias a esos mismos avances tecnológicos tomará un papel mucho más relevante en la gestión de su Salud, aportando sus propios datos y participando activamente en la prevención y tratamiento de la enfermedad. Más que Inteligencia Artificial, necesitaremos Inteligencia Extendida.</p><p>Es hora de cambiar. Es hora de volver al origen de la vocación médica: cuidar mejor a los pacientes. En esta oportunidad lo haremos utilizando los datos.</p><p>Autor: Carlos Mascías es Director Médico y Consejero de Fundación29, Médico Especialista en Medicina Familiar y Comunitaria y desde hace 11 años se dedica a la Gestión Sanitaria como Médico directora.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_nophoto_47110348.jpeg",
        "title": "Cuando describir un síntoma no es tan fácil",
        "date": "2018-07-25",
        "resume": "Dolor de cabeza, fiebre... es fácil determinar muchos síntomas cuando ves las cosas claras pero con los síntomas asociados al comportamiento ya no es así...",
        "id": "5",
        "full": "<p>Dolor de cabeza, fiebre… es fácil determinar muchos síntomas cuando ves las cosas claras pero con los síntomas asociados al comportamiento ya no es tan fácil. Una madre diciendo que su hijo no habla, un padre preguntando por su hija que tiene “manías”… para la mayoría no es tan fácil definir afasia o estereotipos. No es tan fácil hacer determinista lo que para muchos no lo es.</p><p>¿El reto? Superar barreras como esta. Un paso fundamental es poner en bandeja un correcto fenotipado a todo el mundo.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07242019_three-weeks-of-work.jpeg",
        "title": "Tres semanas de trabajo",
        "date": "2018-07-24",
        "resume": "En estas tres semanas hemos comprobado la enorme dificultad que supone el fenotipado (anotar los síntomas). Nuestra idea de venir al INGEMM era facilitar...",
        "id": "4",
        "full": "<p>En estas tres semanas nos hemos dado cuenta de la enorme dificultad que plantea el fenotipado (anotar los síntomas). Nuestra idea de venir a INGEMM era facilitar ese proceso a los pacientes pero hemos encontrado que el proceso es igual de complicado para los clínicos.</p><p>Hay varios factores que influyen en que el fenotipado sea complicado. La primera es que la ontología basada en HPO utilizada es compleja y tiene miles de términos. Los médicos tienen que acertar el término y las herramientas de ayuda simplemente ofrecen una ayuda de aproximación lingüística.</p><p>La segunda es la precisión del fenotipo. Si la descripción es muy genérica o por el contrario es muy profunda los algoritmos de búsqueda de enfermedades asociadas no pueden encontrar similitudes precisas.</p><p>Y la última es que existen condiciones como el autismo en las que los síntomas son puramente conductual Son Proms perfectos (Patient Reported Outcomes) que el médico debe obtener preguntando a los padres o cuidadores del paciente. Hemos tenido que desarrollar una nueva estrategia para conseguir estos síntomas.</p><p>Ahora estamos terminando de perfilar este algoritmo y probarlo con pacientes control. Esperamos tener resultados pronto.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07092019_enjoy-the-silence.jpeg",
        "title": "Disfruta del silencio",
        "date": "2018-07-09",
        "resume": "Disfruta del silencio. Esta es la canción con la que hemos empezado el día. Realmente no ha habido ningún silencio, hemos tenido mucho trabajo en equipo,...",
        "id": "3",
        "full": "<p>Disfruta del silencio. Esta es la canción con la que comenzamos el día. Realmente no ha habido ningún silencio, hemos tenido mucho trabajo en equipo, reuniones con expertos del CIBER e INGEMM, conversaciones con ideas revolucionarias que pueden cambiar la forma en que los pacientes y los profesionales de la salud contribuyen a avanzar en el Diagnóstico… Vamos hacer mucho ruido.</p><p>Como suele pasar después de algo intenso, como esta semana que acaba, hay que soltarse. La tarde del viernes nos ha regalado un rato de locura general y risas. Por cierto, uno de los objetivos de esta fundación es divertirnos mientras trabajamos. Yo, por supuesto, lo estoy cumpliendo al pie de la letra.</p><p>En la foto se puede ver como el equipo, al final, ha disfrutado de un momento de silencio. Por encima del sonido de las teclas, casi se podía oír la maquinaria del cerebro en funcionamiento. Cuanto talento se concentra en 2 metros cuadrados.</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07042018_intense-days.jpeg",
        "title": "Días intensos y mucho debate",
        "date": "2018-07-04",
        "resume": "Segundo día de trabajo entre la oficina de Microsoft y el Hospital de la Paz de Madrid. Hoy hemos tenido el placer de conocer una...",
        "id": "2",
        "full": "<p>Segundo día de trabajo entre la oficina de Microsoft y el Hospital de la Paz de Madrid. Hoy hemos tenido el placer de conocer a una de las empresas líderes en el mundo de las enfermedades raras, <a href='https://www.shire.com/' target='_blank'>Shire</a>. Hemos discutido los diferentes enfoques para el diagnóstico y cómo combinar esfuerzos para facilitar esta opción a todo el mundo. Hemos presentado la idea de la <a href='https://www.globalrarediseasecommission.com/' target='_blank'>Comisión Global</a> que lidera con Eurordis y Microsoft para definir el famoso “Patient Journey” a partir del cual se todo el mundo está hablando. </p><p>Como siempre, hacemos la demo de H29, tuvimos nuestro momento “wow” que me convence cada vez más de que vamos por el buen camino.</p><p>Lo mejor del día ver como después de tanta reunión virtual y acceso remoto, podemos trabajar unos días juntos físicamente y valorar la calidad humana del grupo que hemos montado. Solo nos faltaba Sacha.</p><p>Días intensos y de mucho debate, ¡pero muy gratificantes también!</p><p>Estoy convencido de que lo mejor está por venir <img src='https://s.w.org/images/core/emoji/11.2.0/svg/1f61b.svg' style='width: 25px;' alt='😛'></p><p>Javier Castrejón</p>"
    },
    {
        "img": "assets/img/home/news/img_blog_07022018_diagnosis-for-everyone.jpeg",
        "title": "Diagnóstico para todos",
        "date": "2018-07-02",
        "resume": "Sergio empezó a tener convulsiones con apenas dos meses, eran convulsiones muy sutiles que nos pasaban desapercibidas. Pero cuando tenía casi cuatro meses...",
        "id": "1",
        "full": "<p>Sergio empezó a tener convulsiones con apenas dos meses, eran convulsiones muy sutiles que pasábamos desapercibidas. Pero cuando tenía casi cuatro meses tuvo su primera convulsión. Uno de los muchos que tenía. El período que vivimos desde estas convulsiones comenzó hasta que nos diagnosticaron el síndrome de Dravet, fue el peor de nuestras vidas. Al darle una medicación incorrecta, Sergio tenía tantas convulsiones al día que dejamos de contarlas. Había días que podía tener decenas.</p><p>El objetivo del diagnóstico ha girado en estos nueve años de nuestra vida. Primero con la prueba genética para el síndrome de Dravet empezamos con el hospital La Paz. Luego con la implantación de la unidad de bioinformática y muy recientemente con la irrupción de nueva tecnología como la inteligencia artificial que lo cambiará todo.</p><p>Desde Fundación 29 arrancamos esta iniciativa con la ilusión de generar tecnología centrada en el paciente que acortaría este tiempo. Generaremos una herramienta que permita realizar fenotipado (extracción de síntomas) y Genotipado (análisis genómico completo) con precisión y profundidad.</p><p>Nuestro objetivo es contribuir a que en ese momento tengas un diagnóstico si tienes una enfermedad rara se acortará lo más posible y eso solo será posible si pacientes, médicos, investigadores e ingenieros trabajan juntos. ¿Te unirás a nosotros?</p>"
    }
]